{
    "postId": "00dfd67ab5a12057d9242eea105e7539",
    "title": "Thời tiết hôm nay 27-11: Bắc Bộ rét nhất từ đầu mùa, Trung Bộ mưa to",
    "author": "LÊ PHAN",
    "date": "2024-11-27T04:08:00+07:00",
    "category": "Thời tiết",
    "content": "Bắc Bộ thời tiết rét, nhiệt độ giảm mạnh kèm mưa nhẹ - Ảnh: NAM TRẦN\nTrung tâm Dự báo khí tượng thủy văn quốc gia cho biết hôm nay 27-11, thời tiết Bắc Bộ bị bao trùm bởi không khí lạnh.\nVùng núi cao Bắc Bộ nhiệt độ giảm sâu. Có nơi dưới 10 độ C. Đây là đợt rét nhất tính từ đầu mùa tới nay.\nNgoài ra do ảnh hưởng của không khí lạnh mạnh nên ở Bắc và Trung Trung Bộ mưa vừa, mưa to, có nơi mưa rất to và dông. Trong mưa dông khả năng có lốc, sét và gió giật mạnh.\nCụ thể từ chiều tối qua đến chiều nay, Hà Tĩnh và Quảng Bình mưa với lượng phổ biến từ 20-60mm, có nơi trên 100mm. \nTừ đêm nay, mưa lớn giảm dần ở khu vực này. Còn từ chiều tối qua đến ngày mai, Quảng Trị đến Quảng Ngãi mưa với lượng mưa phổ biến 100-200mm, có nơi trên 350mm. \nBình Định và Phú Yên mưa với lượng mưa từ 50-100mm, có nơi trên 150mm. Từ đêm mai, mưa lớn giảm dần.\nDo mưa lớn liên tục nên trên các sông suối miền Trung đang xảy ra lũ. Ngoài ra nguy cơ sạt lở đất cũng ở mức cao.\nNam Bộ và Tây Nguyên ngày nắng gián đoạn, có lúc mưa rào.\nHà Nội nhiều mây, mưa vài nơi. Nhiệt độ thấp nhất 17-19 độ C, cao nhất 20-22 độ C.\nPhía Tây Bắc Bộ nhiều mây, mưa vài nơi. Nhiệt độ thấp nhất 14-18 độ C, cao nhất 19-21 độ C.\nPhía Đông Bắc Bộ nhiều mây, mưa vài nơi. Nhiệt độ thấp nhất 10-19 độ C, cao nhất 19-22 độ C.\nThanh Hóa - Thừa Thiên Huế nhiều mây, phía bắc (Thanh Hóa - Nghệ An) mưa rào rải rác; phía nam mưa vừa, mưa to, có nơi mưa rất to. Nhiệt độ thấp nhất 16-19 độ C, cao nhất 20-25 độ C.\nĐà Nẵng đến Bình Thuận phía bắc (Đà Nẵng - Phú Yên) nhiều mây, mưa vừa, mưa to, có nơi mưa rất to; phía nam có mây, mưa rào. Nhiệt độ thấp nhất 22-25 độ C, cao nhất 26-32 độ C.\nTây Nguyên có mây, mưa rào và dông vài nơi. Nhiệt độ thấp nhất 19-22 độ C, cao nhất 26-29 độ C.\nNam Bộ có mây, nắng gián đoạn, có lúc mưa rào và dông. Nhiệt độ thấp nhất 23-26 độ C, cao nhất 31-34 độ C.\nDự báo thời tiết hôm nay 27-11 - Đồ họa: NGỌC THÀNH\nTuần này Bắc Bộ đón không khí lạnh nên nhiệt độ giảm mạnh. Trung Bộ có nơi mưa to, Nam Bộ thời tiết ngày nắng gián đoạn, chiều tối mưa rào."
}