{
    "postId": "014c2f5b2c8e7e43f120da1d2e9c4c88",
    "title": "Wicked và cuộc cách tân di sản 124 năm của xứ Oz",
    "author": "THƯỢNG KHẢI;LAN HƯƠNG",
    "date": "2024-11-27T05:45:00+07:00",
    "category": "Giải trí",
    "content": "Wicked dắt người xem đến cuộc phiêu lưu trong thế giới phù thủy kỳ ảo - Ảnh: UNIVERSAL PICTURES\nTheo số liệu của The Box Office Vietnam, Wicked đang bị khán giả Việt ngó lơ, bỏ túi vỏn vẹn khoảng 4 tỉ đồng sau 4 ngày ra rạp. \nTrái với sự ảm đạm ở thị trường Việt Nam, Wicked đang là cái tên gây sốt phòng vé Bắc Mỹ, thu về 114 triệu USD dịp cuối tuần qua (theo The Hollywood Reporter).\nỞ phần còn lại của thị trường thế giới, Wicked thu 50,2 triệu USD từ 61 thị trường, nâng tổng doanh thu toàn cầu lên 164 triệu USD, trở thành tác phẩm chuyển thể từ kịch Broadway có doanh thu mở màn cao nhất lịch sử.\nTrailer Wicked\nWicked là phim điện ảnh theo khuynh hướng nhạc kịch do biên kịch Winnie Holzman, Stephen Schwartz chấp bút và đạo diễn Jon M. Chu cầm trịch. \nPhim lấy bối cảnh xứ Oz thần tiên, xoay quanh nguồn gốc phù thủy xấu xa phương Tây trong sách thiếu nhi The Wonderful Wizard of Oz (1900) của L. Frank Baum và huyền thoại The Wizard of Oz (1939).\nWicked mở ra khi người dân xứ Oz ăn mừng vì phù thủy xấu xa phương Tây bị tiêu diệt. Qua lời kể của phù thủy tốt bụng, quá khứ của cô dần lật mở. Hóa ra, trước khi trở thành nỗi khiếp sợ khắp vùng đất Oz, cô chỉ là Elphaba Thropp - cô gái luôn sống khép mình vì bị hiểu lầm.\nElphaba (Cynthia Erivo) sinh ra với làn da xanh khác lạ và khả năng đặc biệt. Vẻ bề ngoài khiến cô chịu sự trêu chọc, ghét bỏ từ những người xung quanh và cả gia đình. \nTrong Wicked, Ariana Grande sẽ hóa thân thành phù thủy Glinda tốt bụng, là bạn thân của phù thủy phương Tây Elphaba (Cynthia Erivo thủ vai) - Ảnh: Universal Pictures\nTại Đại học Shiz, Elphaba gặp gỡ Glinda (Ariana Grande) - cô nàng nổi tiếng với vẻ ngoài xinh đẹp. Cả hai vô tình trở thành bạn cùng phòng.\nDù ban đầu tỏ ra rất ghét đối phương, song qua loạt thử thách, Elphaba và Glinda trở thành một phần không thể thiếu của nhau. \nNhững tưởng tình bạn đẹp của Elphaba và Glinda kéo dài mãi mãi, tuy nhiên một biến cố đột ngột xảy ra khi cả hai đến thành phố Ngọc Lục Bảo. \nHàng loạt bí mật hé lộ, những khả năng ẩn giấu được khai phá buộc Elphaba và Glinda phải đưa ra lựa chọn.\nTrái với các phiên bản khác, Wicked khắc họa sâu sắc hành trình trưởng thành và tạo nên con người mới của mỗi nhân vật. \nKhông phải ai sinh ra đều trở nên xấu xa. Những định kiến xã hội và hiểu lầm tai hại từ mọi người xung quanh có thể đẩy con người đến lằn ranh giữa thiện ác, tốt xấu.\nWicked thật sự là một bữa tiệc âm nhạc đầy đặc sắc, tạo nên bởi các giọng ca nội lực. Ariana Grande tiếp tục khẳng định đẳng cấp vocal bằng cách khoe chất giọng ngọt lịm qua loạt ca khúc như Popular, What is this feeling?, Dancing through life...\nVì là phim điện ảnh mang khuynh hướng nhạc kịch, Wicked còn có màn hợp tác ăn ý của dàn diễn viên từ chính đến phụ, và cả quần chúng. Không ai lấn át ai, tất cả đều cùng nhau hòa giọng để tạo nên một bộ phim ý nghĩa.\nTuy vậy, thể loại phim nhạc kịch vẫn còn khá xa lạ đối với khán giả Việt Nam. Đặc thù riêng của nhạc kịch là hát nhiều, hành động và biểu cảm cường điệu, nên Wicked chỉ tiếp cận người hâm mộ tác phẩm gốc và Ariana Grande.\nAriana Grande gây ấn tượng với nhan sắc như búp bê và giọng hát trong trẻo - Ảnh: UNIVERSAL PICTURES\nVới kinh phí 145 triệu USD, Wicked là một trong những phim trọng điểm của Universal Pictures trong năm 2024.\nĐiều này thể hiện qua sự chăm chút kỹ lưỡng trong mỗi phân cảnh. Từng dòng truyện, lời thoại khắc họa trên màn ảnh rộng một cách hoành tráng, đầy dụng ý thông qua ý tưởng của đạo diễn và cả sự đóng góp thiện chí, sáng tạo của dàn diễn viên, nhất là bộ đôi Cynthia Erivo - Ariana Grande.\nTrong cuộc phỏng vấn với tờ People, Ariana Grande tiết lộ cô và Cynthia Erivo từng mắc COVID-19 chỉ vài ngày trước khi bắt đầu ghi hình cho Wicked. \nĐáng chú ý, nữ ca sĩ khiến khán giả bất ngờ khi lần đầu sử dụng tên thật của mình - Ariana Grande-Butera trong dự án này. Đây được xem như cách cô đánh dấu sự trở lại với nhạc kịch, lĩnh vực đặt nền móng cho sự nghiệp nghệ thuật của cô.\nKhông khí hậu trường vui vẻ của Wicked - Ảnh: Universal Pictures\nVới mong muốn tạo ra thế giới tráng lệ, rộng lớn và chân thực, ê kíp dành hàng tháng trời để xây dựng các bối cảnh chính như thành phố Ngọc Lục Bảo, Munchkinland và Đại học Shiz. Đặc biệt, ê kíp còn thuê đội ngũ nông dân trồng 9 triệu bông hoa tulip để tạo nên cánh đồng tulip bạt ngàn thật 100%.\nNgoài ra, không khí hậu trường của Wicked tràn ngập niềm vui và sự tích cực, không hề thua kém sự rực rỡ trên màn ảnh. Giữa các phân đoạn nghỉ, dàn diễn viên thường cùng nhau hát những ca khúc nhạc kịch, tạo nên bầu không khí ấm áp và gắn kết trong suốt quá trình làm việc.\nTheo Variety, giới phê bình đang rất trông chờ mùa giải Oscar 2025, khi các biểu tượng âm nhạc như Lady Gaga (đóng Joker: Folie à Deux), Selena Gomez (đóng Emilia Pérez) và Ariana Grande (đóng Wicked) đồng loạt góp mặt, thậm chí cạnh tranh cùng hạng mục Nữ diễn viên phụ xuất sắc nhất.\nTrên Rotten Tomatoes, Wicked sở hữu 90% điểm cà chua tươi, Emilia Pérez là 79%, còn Joker: Folie à Deux nhận 32% điểm cà chua thối từ các nhà phê bình.\nMới đây, bộ phim nhạc kịch đình đám được mong chờ nhất năm nay Wicked đã chính thức phát hành album nhạc phim mang tên Wicked: The Soundtrack, nhằm đánh dấu sự xuất hiện của bộ phim tại các rạp chiếu."
}