{
    "postId": "0b8b3c60ac3d424ecc9e035cc342c5bb",
    "title": "Phan Mạnh Quỳnh mời Mỹ Tâm hát concert; HYBE bị tố mua đề cử Billboard 2024",
    "author": "THƯỢNG KHẢI;LAN HƯƠNG;HOÀI PHƯƠNG",
    "date": "2024-11-27T13:32:05+07:00",
    "category": "Giải trí",
    "content": "Phan Mạnh Quỳnh mời Mỹ Tâm hát chung trong live concert đầu tiên của sự nghiệp - Ảnh: FBNV\nSau hơn 10 năm ca hát, nhạc sĩ, ca sĩ Phan Mạnh Quỳnh sẽ tổ chức live concert đầu tiên trong sự nghiệp ca hát mang tên Chuyến tàu: Mùa đông.\nDự kiến live concert diễn ra ngày 4-1-2025 tại TP.HCM. Hai khách mời đặc biệt kết hợp cùng Phan Mạnh Quỳnh là Mỹ Tâm và Bùi Công Nam.\nPhan Mạnh Quỳnh chia sẻ trong buổi ra album CineLove tại TP.HCM - Ảnh: NVCC\nAnh cũng hé lộ live concert tiếp theo sẽ diễn ra tại thủ đô Hà Nội ngày 22-3-2025 mang tên Chuyến tàu: Mùa xuân.\nPhan Mạnh Quỳnh chia sẻ anh ấp ủ thực hiện live concert này cách đây 6 năm, sau khi dự concert của ca sĩ Hà Anh Tuấn.\nTrước đó, Phan Mạnh Quỳnh phát hành album CineLove gồm 9 ca khúc.\nTrong đó có 5 ca khúc nhạc phim anh từng phát hành là Hà Lan và Có chàng trai viết lên cây (phim Mắt Biếc), Có một chuyện tình (phim Ngày xưa có một chuyện tình), Sau lời từ khước (phim Mai), Xuân thì (phim Truyện ngắn).\nBốn ca khúc còn lại gồm: Đưa em đi (được anh sáng tác từ 10 năm trước) và Hoa mặt trời, Datanla, Đại dương.\nCuộc chiến chị dâu em chồng trên màn ảnh rộng\nPhim điện ảnh Chị dâu tung trailer, kể về mối quan hệ giữa các chị em trong gia đình, đặc biệt là giữa chị dâu và em chồng trong bối cảnh hiện đại.\nTrailer Chị dâu\nCâu chuyện diễn ra chủ yếu tại nhà từ đường, bắt đầu vào ngày giỗ mẹ chồng, khi năm chị dâu em chồng cùng tụ họp tại bàn tiệc gia đình. \nTưởng chừng đó là khoảnh khắc đoàn viên, nhưng bỗng dưng bị \"xé toạc\" khi chị dâu cả tuyên bố công khai về việc sửa lại nhà từ đường của gia tộc.\nNhững lời qua tiếng lại, những câu nói xéo xắt và chỉ trích nhau làm bùng lên mâu thuẫn không chỉ giữa chị dâu và các thành viên trong gia đình, mà còn ảnh hưởng đến mối quan hệ giữa các chị em ruột thịt.\nChị dâu ấn định thời điểm ra rạp vào dịp Giáng sinh 20-12.\nÁ hậu Bùi Khánh Linh - đại diện Việt Nam dự thi Miss Intercontinental 2024 (Hoa hậu Liên lục địa).\nKhánh Linh vừa trải qua phần thi bikini. Cô diện bikini trắng của nhà thiết kế Khang Trịnh, tôn lên đường cong hình thể và nét quyến rũ.\nKhánh Linh tự tin trong trang phục bikini - Ảnh: FBNV\nVới chiều cao ấn tượng 1,77m, thân hình cân đối, Khánh Linh thể hiện phong cách catwalk tự tin, mạnh mẽ thu hút ban giám khảo.\nKhánh Linh tự tin giao tiếp bằng tiếng Anh, kết nối thêm nhiều bạn bè là đại diện các quốc gia khác. Cô hướng dẫn những câu nói tiếng Việt đơn giản cho bạn bè quốc tế.\nMiss Intercontinental lần thứ 52 diễn ra tại Sharm El Sheikh, Ai Cập. Dự kiến đêm chung kết sẽ diễn ra vào tối 6-12 (rạng sáng ngày 7-12 theo giờ Việt Nam).  \nHYBE bị tố mua đề cử Billboard 2024\nBillboard vừa tung danh sách đề cử cho lễ trao giải Billboard Music Awards 2024.\nNgoài những cái tên gạo cội của làng nhạc US-UK, mùa giải năm nay còn có sự góp mặt của loạt sao K-pop như Jungkook (BTS), TXT, Stray Kids, ILLIT, LE SSERAFIM, Seventeen,...\nHYBE nhận thêm “kiếp nạn” mới khi vướng tranh cãi mua giải Billboard 2024 - Ảnh: HYBE\nMạng xã hội bất ngờ nổ ra tranh cãi dữ dội. Công chúng cáo buộc HYBE “đi cửa sau”, mua giải Billboard vì hầu như tất cả “gà nhà” đều góp mặt vào đề cử trong mùa giải năm nay.\n“HYBE mua đề cử đúng không? Nhìn danh sách mà toàn thấy nghệ sĩ của quý công ty”; “Không quá ngạc nhiên khi thấy nghệ sĩ HYBE góp mặt”; “Giải HYBE mở rộng”... - một số bài đăng trên X.\nTuy nhiên, người hâm mộ nhanh chóng đưa ra các bằng chứng phủ nhận cáo buộc trên. Họ cho biết các nhóm nhạc nhà HYBE có đủ thành tích và tiêu chí phù hợp với đề cử của Billboard.\nMặt khác, một số người cho rằng nếu HYBE thực sự đủ khả năng để mua giải, không lý nào họ bỏ qua các giải thưởng trong nước. Bằng chứng là LE SSERAFIM trượt đề cử tại lễ trao giải MAMA 2024 vừa qua.\nTheo số liệu của The Box Office Vietnam, Linh miêu: Quỷ nhập tràng đang dẫn đầu phòng vé, thu 50,8 tỉ đồng sau gần 10 ngày ra rạp.\nNghệ sĩ Hồng Đào và hoa hậu Thùy Tiên đóng chính trong Linh miêu: Quỷ nhập tràng - Ảnh: ĐPCC\nNếu cứ giữ phong độ thế này, nhiều khả năng Linh miêu sẽ sớm cán mốc 100 tỉ đồng như Quỷ cẩu (37 ngày).\nLinh miêu lấy cảm hứng từ truyền thuyết dân gian về “quỷ nhập tràng” để xây dựng cốt truyện xoay quanh gia đình làm nghề khảm sành ở Huế.\nTheo những chuyện truyền khẩu quanh hiện tượng quỷ nhập tràng, linh miêu là loài mèo màu đen, giữa trán có chòm lông giống như con mắt thứ ba giúp nhìn thấy các thế lực siêu nhiên.\nNếu linh miêu nhảy qua thi hài đang khâm liệm trong nhà thì người chết ấy sẽ từ từ ngồi dậy thành quỷ nhập tràng.\nMột số thông tin nổi bật: Anh trai vượt ngàn chông gai chuẩn bị ra mắt nhóm nhạc; Hoa hậu Lê Hoàng Phương lột xác trong Bước nhảy hoàn vũ; Thành viên T-Ara du lịch Việt Nam; Hé lộ sự thật đằng sau Hoa hậu Hoàn vũ 2024."
}