{
    "postId": "0c43b5a268923be296248739642f1f75",
    "title": "Moana 2 sẽ phá kỷ lục doanh thu tỉ đô của Inside out 2, tin được không?",
    "author": "THƯỢNG KHẢI",
    "date": "2024-11-27T15:33:52+07:00",
    "category": "Giải trí",
    "content": "Moana 2 được kỳ vọng sẽ phá vỡ kỷ lục doanh thu phòng vé của Inside out 2 - Ảnh: Disney\nTheo Rolling Stone, Moana 2 không đơn thuần là phim hoạt hình phiêu lưu mà còn là bản giao hưởng văn hóa đầy sống động, nơi văn hóa Thái Bình Dương được khắc họa một cách rực rỡ.\nRa mắt đúng dịp lễ Tạ ơn ở phòng vé Bắc Mỹ năm nay, Moana 2 tiếp tục kể câu chuyện về nàng Moana, đồng thời đánh dấu sự trở về đầy ý nghĩa của Auli'i Cravalho, người lồng tiếng cho Moana, với quê hương Hawaii của cô.\nChia sẻ về vai diễn, Auli’i Cravalho gọi việc tham gia Moana 2 là cuộc trở về với cội nguồn, không chỉ đối với Moana mà còn với chính cô. “Thật tuyệt vời khi tôi lớn lên cùng với hành trình trưởng thành của nhân vật này” - cô bày tỏ.\nTrailer Moana 2\nCâu chuyện không chỉ là hành trình kỳ diệu qua đại dương, mà còn là sự tôn vinh sâu sắc những giá trị văn hóa của các cộng đồng trong khu vực Thái Bình Dương.\nPhần phim mới tiếp tục cuộc phiêu lưu của Moana khi cô nhận lời gọi từ tổ tiên, bước vào hành trình vượt đại dương để hóa giải lời nguyền của thần Nalo và khôi phục sự kết nối giữa các hòn đảo.\nĐồng hành cùng cô là vị thần Maui - nửa người nửa cá, do Dwayne Johnson lồng tiếng. Đối mặt với vô vàn thử thách, Moana không chỉ khám phá bản thân mà còn khơi dậy niềm tự hào văn hóa cho cộng đồng của mình.\nTrailer dài 2 phút 16 giây hé lộ hành trình phiêu lưu mới của Moana với những người bạn đồng hành mới - Ảnh: Disney\nBa đạo diễn David Derrick Jr., Jason Hand và Dana Ledoux Miller chia sẻ họ dành rất nhiều tâm huyết để khắc họa văn hóa Pan Pacific và Pan Polynesian trong từng chi tiết của bộ phim.\nNhững giá trị cốt lõi như tình yêu gia đình và sự đoàn kết được lồng ghép tinh tế, khiến Moana 2 không chỉ là câu chuyện phiêu lưu mà còn là hành trình văn hóa đầy ý nghĩa.\nTheo đạo diễn Dana Ledoux Miller, Moana không chỉ là nữ anh hùng mạnh mẽ mà còn gần gũi với khán giả nhờ đại diện cho những giá trị gắn liền với cộng đồng Thái Bình Dương. \n“Chúng tôi muốn người xem cảm nhận được chính mình qua hình ảnh của Moana” - bà chia sẻ.\nCâu chuyện của Moana 2 lấy mốc thời gian ba năm sau chuyến phiêu lưu đầu tiên - Ảnh: Disney\nBên cạnh đó, âm nhạc tiếp tục là yếu tố quan trọng thu hút khán giả đến với Moana 2. Bộ đôi nhạc sĩ tài năng Barlow và Bear - nổi tiếng với The Unofficial Bridgerton Musical trên TikTok - mang đến những giai điệu mới cho phần phim này.\nSau khi đoạt giải Grammy, họ mong muốn tôn vinh thế giới tuyệt đẹp trong Moana, đồng thời mang đến một dấu ấn âm nhạc tươi mới, đầy sáng tạo cho phần phim lần này.\nChuyến hành trình này không hề dễ dàng, thậm chí nguy hiểm và bão táp hơn phần 1 rất nhiều - Ảnh: Disney\nBarlow và Bear chia sẻ: “Chúng tôi muốn giữ nguyên sự trân trọng đối với thế giới Moana, nhưng đồng thời cũng muốn thêm vào một chút tươi mới và sự khác biệt của riêng mình\".\nDự đoán từ Nielsen cho thấy doanh thu phòng vé của Moana 2 rất khả quan, với kỳ vọng đạt 145 triệu USD trong dịp nghỉ lễ Tạ ơn, tiếp nối thành công của các bộ phim hoạt hình Disney gần đây như Inside out 2.\nBan đầu Moana 2 được Disney lên kế hoạch sản xuất dưới dạng series hoạt hình dài tập. Song sau khi trải qua quá trình đánh giá, hãng phim nhận thấy chỉ có màn ảnh rộng mới đủ sức truyền tải toàn bộ sự đặc sắc của câu chuyện.\nỞ Việt Nam, phim Moana 2 (tựa Việt: Hành trình của Moana 2) ban đầu ấn định lịch khởi chiếu từ 29-11. Song tới hiện tại, phim không có suất chiếu trên các nền tảng bán vé trực tuyến.\nĐại diện nhà phát hành cho biết lý do hoãn chiếu vô thời hạn vì chưa nhận lịch duyệt từ Cục Điện ảnh và thông báo sẽ cập nhật sau.\nTrước đó tiền truyện Moana ra mắt vào năm 2016, mang về doanh thu phòng vé toàn cầu lên đến 643 triệu USD, nhận nhiều lời tán dương từ khán giả lẫn giới phê bình.\nDo vậy, Moana 2 kỳ vọng sẽ tạo nên cơn sốt phòng vé và trở thành đối thủ đáng gờm, có khả năng cản bước Linh Miêu: Quỷ nhập tràng - phim kinh dị Việt Nam đang trên hành trình chinh phục doanh thu trăm tỉ.\nKhông còn đối mặt với sức ép cạnh tranh từ bom tấn nhà Disney, Linh Miêu có thể thỏa sức vùng vẫy trong những ngày tới, trước khi Công tử Bạc Liêu ra rạp vào ngày 6-12.\nPhim Wicked chuyển thể từ tác phẩm gốc The Wonderful Wizard of Oz đã tồn tại được 124 năm, là một trong những di sản văn hóa đặc trưng của Mỹ."
}