{
    "postId": "1490601bf274980e9c1153761d5c0b3a",
    "title": "Mike Tyson tuyên bố anh vẫn 'thắng' trong trận đấu với Jake Paul",
    "author": "THANH ĐỊNH",
    "date": "2024-11-17T09:39:45+07:00",
    "category": "Thể thao",
    "content": "Mike Tyson (trái) cho rằng anh cũng là người thắng ở trận đấu với Jake Paul - Ảnh: AFP\nHôm qua 16-11, cựu vô địch quyền anh hạng nặng Mike Tyson đã nhận thất bại trước tay đấm Jake Paul sau 8 hiệp đấu trong màn so tài được cả thế giới dõi theo diễn ra tại Texas, Mỹ. Jake Paul giành chiến thắng áp đảo khi được hai trọng tài chấm điểm 79-73 và người còn lại chấm 80-72.\nSau trận đấu, Mike Tyson đã đưa ra một tuyên bố đầy cảm xúc và giải thích lý do tại sao anh cảm thấy mình đã \"chiến thắng\" trong trận đấu với Jake Paul.\nTuyên bố đầy cảm xúc của huyền thoại Mike Tyson, cho rằng mình cũng là người 'thắng'\nTay đấm 56 tuổi viết trên X, chưa đầy 24 tiếng sau trận đấu: “Đây là một trong những trận đấu mà bạn thua nhưng vẫn thắng. Tôi biết ơn đêm qua và không hối tiếc khi bước lên võ đài lần cuối.\nTôi đã suýt chết vào tháng 6, truyền máu 8 lần. Mất một nửa máu và 25 pound (11kg) trong bệnh viện và phải cố gắng khỏe mạnh để chiến đấu nên tôi đã giành chiến thắng”.\nNgười giành chiến thắng thực sự Jake Paul trả lời dòng tweet của Mike Tyson rằng: “Yêu anh Mike. Thật vinh dự, anh là nguồn cảm hứng cho tất cả chúng tôi”.\nJake Paul (trái) giành chiến thắng cuối cùng sau 8 hiệp - Ảnh: AFP\nTrong trận đấu, Tyson không thể theo kịp sức mạnh của Paul và tình trạng của anh ngày càng tệ hơn trong suốt trận đấu kéo dài tám hiệp. \nTuy nhiên, bất chấp sự đấu tranh quyết liệt của cựu binh, thật kỳ lạ khi thấy Paul kiềm chế không tung ra đòn quyết định.\nSau chiến thắng, võ sĩ 27 tuổi tiết lộ rằng anh chủ ý không gây ra bất kỳ đau đớn không cần thiết nào cho Mike Tyson - người mà theo quan điểm của anh, \"không cần phải bị tổn thương\".\nTheo báo chí thế giới, tổng tiền thưởng để hai võ sĩ đối đầu nhau tại AT&T là khoảng 80 triệu USD. Jake Paul đã bỏ túi số tiền thưởng 40 triệu USD. \nTrận đấu giữa YouTuber Jake Paul và Mike Tyson đã kết thúc. Hai trọng tài chấm điểm 79-73 cho Jake Paul, trọng tài còn lại chấm điểm 80-72 cũng nghiêng về YouTuber này."
}