{
    "postId": "1798c3260a51c6ff88b5e6a122bf959e",
    "title": "Hoa hậu Quốc tế Thanh Thủy nhận học bổng thạc sĩ toàn phần, được chủ tịch Đà Nẵng tặng bằng khen",
    "author": "ĐOÀN NHẠN",
    "date": "2024-11-27T13:28:39+07:00",
    "category": "Giải trí",
    "content": "Chủ tịch UBND TP Đà Nẵng Lê Trung Chinh tặng bằng khen cho Hoa hậu Quốc tế Thanh Thủy - Ảnh: ĐOÀN NHẠN\nNgày 27-11, Hoa hậu Quốc tế Thanh Thủy đã về thăm và tỏ lòng tri ân với các thầy, cô Trường đại học Ngoại ngữ, Đại học Đà Nẵng. Đây là ngôi trường cô từng theo học 4 năm đại học. \nTại lễ tuyên dương và khen thưởng sinh viên đăng quang Hoa hậu Quốc tế năm 2024, nhà trường đã trao học bổng toàn phần chương trình đào tạo thạc sĩ cho sinh viên Huỳnh Thị Thanh Thủy.\nDịp này, Ban chấp hành Hội Sinh viên thành phố Đà Nẵng, giám đốc Đại học Đà Nẵng, hiệu trưởng Trường đại học Ngoại ngữ, Ban chấp hành Đoàn TNCS Hồ Chí Minh Đại học Đà Nẵng và Ban chấp hành Đoàn TNCS Hồ Chí Minh Trường đại học Ngoại ngữ cũng có những quyết định khen thưởng sinh viên Huỳnh Thị Thanh Thủy đạt thành tích tiêu biểu trong hoạt động xã hội. \nHoa hậu Quốc tế Thanh Thủy nhận học bổng toàn phần chương trình đào tạo thạc sĩ tại Trường đại học Ngoại ngữ, Đại học Đà Nẵng - Ảnh: ĐOÀN NHẠN\nHoa hậu Quốc tế Thanh Thủy cùng công ty chủ quản trao tặng 30 suất học bổng, mỗi suất trị giá 1 triệu đồng cho các sinh viên vượt khó học giỏi tại trường. \nThanh Thủy hiện là sinh viên khoa tiếng Anh chuyên ngành, Trường đại học Ngoại ngữ - Đại học Đà Nẵng và là sinh viên Đại học Greewich Việt Nam.\nCũng trong ngày 27-11, ông Lê Trung Chinh, chủ tịch UBND TP Đà Nẵng, đã tặng bằng khen cho Thanh Thủy vì thành tích đăng quang cuộc thi Hoa hậu Quốc tế 2024. \nHoa hậu Quốc tế Thanh Thủy nhẹ nhàng trong trang phục áo dài truyền thống - Ảnh: ĐOÀN NHẠN\nThanh Thủy cùng ba mẹ tặng hoa tri ân thầy cô - Ảnh: ĐOÀN NHẠN\n22 tuổi, trong vòng bốn năm qua thi bốn cuộc thi sắc đẹp từ địa phương tới quốc gia, quốc tế, Hoa hậu Quốc tế Thanh Thủy cho biết tính cách luôn muốn chinh phục những đỉnh cao mới là động lực khiến cô có niềm yêu thích thi hoa hậu."
}