{
    "postId": "1b3158681dc465ec26b252ac85a493eb",
    "title": "Anh trai say hi mở concert 4, gây tranh cãi khi ra mắt nhóm nhạc MOPIUS",
    "author": "THƯỢNG KHẢI",
    "date": "2024-11-27T10:13:24+07:00",
    "category": "Giải trí",
    "content": "30 nam ca sĩ hội ngộ ở concert Anh trai say hi ngày 28-9 - Ảnh: BTC\nLúc 0h ngày 27-11, Anh trai say hi chính thức xác nhận mở concert 4, diễn ra vào ngày 9-12 tại sân vận động quốc gia Mỹ Đình (Hà Nội). Thông tin này khiến người hâm mộ vô cùng phấn khích.\nFanpage Anh trai say hi khiến cộng đồng mạng xôn xao khi bất ngờ đăng tải dòng trạng thái vỏn vẹn hai từ: \"Đêm 4\".\nBài đăng xuất hiện giữa đêm nhanh chóng thu hút lượng tương tác cao, với hơn 22.000 lượt thả cảm xúc, 8.500 bình luận và 1.300 lượt chia sẻ trong hơn 9 giờ qua.\nBài đăng giữa đêm của Anh trai say hi - Ảnh chụp màn hình\nDưới bài đăng, khán giả bàn tán rôm rả: \"Làm ơn hãy tổ chức ở TP.HCM đi mà\"; \"Để giả bộ bất ngờ nè\"; \"Con ơi mẹ xin con, mẹ nghèo lắm rồi\"; \"Hy vọng có Negav comeback\"; Phải thế chứ, xúng xính sắm đồ đi concert từ bây giờ là vừa\"...\nErik nhắn với người hâm mộ trên broadcast của Instagram - Ảnh chụp màn hình\nCa sĩ Erik cũng \"thả hint\" trong broadcast cá nhân trên Instagram: \"Mới nghe Hà Nội có thêm đêm 4. Chương trình thông báo tui mới dám nhắn cho mọi người đây.\nÉm tin này bữa giờ nóng hết cả người. Những ai chưa mua được vé ngày 7 thì ngày 9 nhất định phải gặp đó nha\".\nTuy nhiên, người hâm mộ cũng la ó khi nhận ra ngày 9-12 là thứ hai, không phải rơi vào ngày cuối tuần như những concert trước.\nHọ cho rằng tuy thứ hai dễ săn vé, nhưng dự đoán sau đêm nhạc sẽ phải xin nghỉ phép vì không đủ sức đi làm.\nBên cạnh đó, nhóm nhạc MOPIUS sẽ ra mắt với ca khúc đầu tay vào ngày 3-12 gồm các thành viên Quang Hùng MasterD, Jsol, HURRYKNG và Dương Domic.\nTrang fanpage chính thức của MOPIUS viết: \"Tụi mình - MOPIUS chính thức ra mắt rồi đây! Tụi mình hội tụ lại vì chung chí hướng, chung đam mê âm nhạc và quan trọng là chung một tinh thần: Làm nên những điều mới lạ\".\nĐội hình nhóm nhạc MOPIUS - Ảnh: NSX\nMàn ra mắt của MOPIUS nhận cơn mưa lời khen và lời chúc từ người hâm mộ cùng sự cổ vũ nhiệt tình từ các \"anh trai\" trong chương trình Anh trai say hi.\nHIEUTHUHAI bình luận: \"Nhóm này bị dư visual rồi\". Các anh trai Song Luân, Lou Hoàng và Hải Đăng Doo cũng ủng hộ nhiệt huyết cho MOPIUS.\nTuy nhiên, màn ra mắt của MOPIUS gây ra nhiều tranh cãi. Nguyên nhân là vì nhóm nhạc này thành lập thay cho đội hình \"Anh trai Best5\" vốn công bố trước đó.\nDanh sách top 5 Anh trai say hi ban đầu gồm HIEUTHUHAI, Quang Anh Rhyder, Quang Hùng MasterD, Đức Phúc và Issac khiến người hâm mộ thắc mắc.\nNhóm nhạc thành lập từ chương trình Anh trai say hi im hơi lặng tiếng sau khi kết thúc - Ảnh: BTC\nDù đã vài tháng trôi qua và tổ chức hai buổi concert, nhóm nhạc trưởng thành từ Anh trai say hi vẫn chưa lần nào đứng chung sân khấu, trái với mục đích ban đầu là thành lập một nhóm nhạc.\nNhiều cư dân mạng bày tỏ nỗi thất vọng khi chi một khoản tiền lớn để bình chọn cho những cái tên như HIEUTHUHAI và Quang Anh Rhyder, nhưng cuối cùng lại không thấy họ hát chung.\nTrước tranh cãi đó, công ty quản lý của MOPIUS - Nomad MGMT Vietnam phản hồi: “Sự ra đời của MOPIUS không nằm trong dự định của chương trình Anh trai say hi và chúng tôi chỉ mong muốn MOPIUS sẽ là làn gió mới với thị trường âm nhạc trong nước.\nCả 4 bạn đều toàn năng và có cá tính riêng độc đáo, cùng với sự hỗ trợ của NOMAD MGMT Vietnam, có thể tạo ra nhiều sự bất ngờ thú vị. Song song với hoạt động nhóm, các thành viên MOPIUS cũng sẽ tiếp tục sự nghiệp solo riêng\".\nHiện tại người hâm mộ đang chờ đợi liệu MOPIUS có trình làng ca khúc đầu tay tại concert Anh trai say hi sắp tới, diễn ra tại sân vận động Mỹ Đình (Hà Nội) vào ngày 7-12.\nTrong không gian Lotus Gallery, người tham dự lắng đọng cảm xúc qua hai tiếng hòa mình vào những thanh âm nguyên bản từ tre và đất trong đêm nhạc 'Chuyện của Đó' từ dự án 'Kể chuyện nghìn năm'."
}