{
    "postId": "1edb9ffa4d11db75052cb2307cf6c371",
    "title": "Hãng bay Mỹ dùng công nghệ mới ngăn khách chen lấn lên máy bay",
    "author": "HÀ ĐÀO",
    "date": "2024-11-22T14:57:00+07:00",
    "category": "Công nghệ",
    "content": "Hãng hàng không American Airlines sẽ áp dụng công nghệ mới nhằm ngăn tình trạng hành khách chen hàng khi lên máy bay - Ảnh: AFP\nĐài CNN ngày 21-11 đưa tin Hãng hàng không American Airlines sẽ mở rộng công nghệ mới tại hơn 100 sân bay trên toàn quốc nhằm ngăn tình trạng hành khách chen lấn khi lên máy bay.\nCông nghệ này sẽ được triển khai trước dịp Lễ Tạ ơn ngày 28-11 tới đây.\nHãng đã thử nghiệm biện pháp này tại các sân bay Albuquerque International Sunport, Ronald Reagan Washington National và Tucson International trong tháng qua để hoàn thiện quy trình trước khi triển khai rộng rãi.\nTheo đó, khi hành khách cố tình lên máy bay trước lượt của mình, công nghệ này sẽ phát ra âm thanh để cảnh báo đến nhân viên gác cửa.\n\"Trong những trường hợp như vậy, nhân viên của chúng tôi sẽ mời vị khách đó quay lại xếp hàng cho đến khi họ được gọi tới\", American Airlines cho biết trong một tuyên bố.\nViệc sử dụng công nghệ này có thể giúp giảm bớt đám đông người tụ tập gần cửa ra máy bay, gây nhầm lẫn và ùn tắc, thậm chí có khi chặn lối đi trong sân bay. \nNhững đám đông này thường được biết đến với cái tên gate lice, cụm từ dùng để chỉ những hành khách tụ tập xung quanh cửa ra máy bay, đặc biệt là khi họ cố gắng đứng quá gần khu vực kiểm soát vé, gây tắc nghẽn và làm khu vực này trở nên hỗn loạn. \nNgoài ra, công nghệ này còn mang lại nhiều lợi ích khác nhau như giúp nhân viên nắm bắt số lượng hành khách chính xác, từ đó cải thiện quá trình điều phối hành khách lên máy bay.\nTheo bà Julie Rath, phó chủ tịch cấp cao của American Airlines, hãng đã nhận được nhiều phản hồi tích cực từ cả hành khách và nhân viên sau khi thử nghiệm công nghệ mới tại ba sân bay.\nTrong số 100 sân bay sắp triển khai công nghệ mới này, có sân bay quốc tế Hartsfield-Jackson ở Atlanta (Mỹ), sân bay nổi tiếng về lưu lượng hành khách đông đúc bậc nhất thế giới.\nAmerican Airlines cũng có kế hoạch mở rộng công nghệ này đến các trung tâm và sân bay khác trong những tháng tới.\nHãng dự tính sẽ vận chuyển gần 8,3 triệu hành khách với hơn 77.000 chuyến bay trong kỳ nghỉ Lễ Tạ ơn từ ngày 21-11 đến ngày 3-12.\nSố người chết vì tai nạn giao thông khiến chúng ta giật mình. Điều đó có đủ sức đánh động mỗi người cẩn trọng hơn khi lái xe hay ra đường cứ người ta vượt ẩu, chen hàng thì ta cũng thế?"
}