{
    "postId": "1f95bc93d7c11e1b7cfd816ef815ebad",
    "title": "Cu li không bao giờ khóc thì cu li đừng khóc ở rạp quê nhà",
    "author": "ĐẬU DUNG",
    "date": "2024-11-27T21:37:19+07:00",
    "category": "Giải trí",
    "content": "NSND Minh Châu vào vai bà Nguyện - Ảnh: ĐPCC\nKhởi chiếu từ 15-11, Cu li không bao giờ khóc (Cu li never cries) chỉ thu về vỏn vẹn 603 triệu đồng (theo số liệu Box Office Vietnam tới ngày 27-11).\nNói với Tuổi Trẻ Online hồi Liên hoan phim châu Á Đà Nẵng (DANAFF) lần thứ 2 (diễn ra đầu tháng 7 năm nay), nhà sản xuất Nghiêm Quỳnh Trang cho biết đoàn phim Cu li không bao giờ khóc rất xúc động khi phim đi nhiều nơi trên thế giới, tới đây sẽ thật sự về với quê nhà.\nNghiêm Quỳnh Trang kể khi chị và Phạm Ngọc Lân viết kịch bản Cu li không bao giờ khóc, cả hai đều nghĩ đến khán giả Việt Nam trước tiên, đây là một bộ phim dành cho khán giả Việt Nam.\nPhim thắng giải Phim đầu tay xuất sắc nhất tại Liên hoan phim Berlin, một trong những liên hoan phim hàng đầu thế giới; đồng thời là Phim châu Á hay nhất tại DANAFF II.\nChuyện này không có gì lạ. Trước đó Bên trong vỏ kén vàng của Phạm Thiên Ân, Muôn vị nhân gian của Trần Anh Hùng đều là những phim thắng giải quốc tế tại Liên hoan phim Cannes nhưng có số phận khá hẩm hiu.\nTới đây Mưa trên cánh bướm của đạo diễn Dương Diệu Linh - phim thắng hai giải quan trọng nhất tại hạng mục Tuần lễ phê bình phim quốc tế của Liên hoan phim Venice - cũng sẽ ra rạp Việt. \nChưa biết ra sao nhưng với tình hình đa số khán giả Việt đang chuộng những phim bom tấn, ngập ngụa drama, kinh dị như hiện tại, khá khó để các phim nghệ thuật tạo ra một cuộc cách mạng.\nPhạm Ngọc Lân chia sẻ với Tuổi Trẻ Online, thời điểm thai nghén kịch bản và bắt đầu làm phim Cu li không bao giờ khóc, thị trường Việt Nam chưa thật sự chấp nhận những phim nghệ thuật như thế.\nSong sau COVID-19, lúc đưa phim đi liên hoan phim quốc tế, ê kíp nhận thấy khán giả trong nước bắt đầu có những ủng hộ.\n\"Ngay từ đầu, Cu li không bao giờ khóc không phải là bộ phim được tính toán cho việc kiếm tiền mà muốn góp phần tạo ra một cánh cửa, để thông qua điện ảnh, khán giả có những cởi mở trong thưởng thức nghệ thuật\", đạo diễn nói.\nTheo Phạm Ngọc Lân, khán giả không nên dán nhãn phim thắng giải là phim khó xem, có thể thử nghiệm nhiều kiểu phim khác với các dòng phim mình quen xem trước giờ.\nNhiều phim giải trí hiện nay muốn khán giả vui buồn ngay lúc xem phim rồi quên đi. Phải quên đi thì mới bỏ tiền ra mua vé xem phim khác được. Còn Cu li không bao giờ khóc của Phạm Ngọc Lân cứ bắt khán giả day dứt không ngừng dựa trên sức mạnh cơ bản của điện ảnh: sự thôi miên của hình ảnh.\nCon cu li - di sản của người chồng quá cố để lại cho bà Nguyện - Ảnh: ĐPCC\nCu li không bao giờ khóc xoay quanh nhân vật bà Nguyện (NSND Minh Châu đóng), một người phụ nữ lớn tuổi mắc kẹt trong quá khứ giữa những mất mát, trống vắng của hiện tại. Trở về từ chuyến đi châu Âu, bà mang theo hũ tro cốt của chồng cũ và con cu li do ông để lại.\nChuyện cháu gái (Hà Phương) chuẩn bị kết hôn, cuộc gặp gỡ với cậu bồi bàn (Hoàng Hà) ở phòng trà làm dấy lên trong lòng bà nhiều cảm xúc phức tạp. \nPhạm Ngọc Lân đã mượn chiếc \"vỏ\" trình diễn của các phim kinh điển, chuyển phim sang màu đen trắng, chuyển luôn cách quay và cách dàn cảnh để tạo ra cảm giác phi thời gian.\nĐể rồi trên nền phim đen trắng, nhân vật trôi bồng bềnh, bất định trong những vùng không gian, thời gian. Diễn viên Minh Châu kể khi diễn vai này, bà có cảm giác mọi thứ như một giấc mơ, chân không bao giờ chạm đất, người cứ lơ lửng như một đám mây. \nTừ đó, hiện tại và quá khứ của nhân vật nói riêng và lịch sử Việt Nam nói chung đan xen, đồng hiện như một phức cảm đầy dây mơ rễ má, không dễ để tách bạch. Và con người \"mang vác\" tất thảy cái lý lịch phức tạp đó để sống, sợ hãi, hy vọng, khao khát, tìm kiếm…\nNhạc phim Cu li không bao giờ khóc \nXem Cu li không bao giờ khóc, khán giả không tìm thấy ở đó một cách kể chuyện tuyến tính thông thường mà xô dạt theo tâm trí nhân vật. Nhạc phim như một nhân vật trữ tình ngoại đề gợi không khí.\nPhim đầy chất thơ, buồn nhưng không gợi cảm giác tuyệt vọng. Và ở đó có những chiếc bóng phảng phất. Động đậy, tan rã như những dư ảnh còn sót lại.\nNhà sản xuất Trần Thị Bích Ngọc kể đạo diễn và diễn viên khóc ròng vì Cu li không bao giờ khóc ra rạp ảm đạm quá. Còn định lên mạng kêu cứu cho bộ phim. Nhưng chị cản: \"Phim chứ có phải mớ rau mớ cỏ đâu\".\nTrần Thị Bích Ngọc có lý quá. Trong bộ phim quyến rũ, dịu dàng và mạnh mẽ nhất mực của Phạm Ngọc Lân, đôi mắt con cu li và đôi mắt của diễn viên Minh Châu cứ nhìn thẳng đầy chất vấn. Đó là những đôi mắt chưa từng rơi ra một giọt nước mắt nào trong suốt cả bộ phim dài hơn 90 phút.\nCu li đã không khóc trong phim. Thì giờ cũng đừng khóc khi về với Việt Nam. Bởi chỉ với bấy nhiêu khán giả yêu điện ảnh chào đón nó cũng đã là một niềm hân hoan chúc mừng trên quê hương này.\nSự thân thiện ở hai phim Cu li không bao giờ khóc và Giải cứu anh 'thầy' đến từ cách thức chiêm nghiệm đời sống qua các sự kiện nhỏ nhặt hằng ngày và cả sự mở lòng của nhà làm phim khi nhìn vào bao la thế giới."
}