{
    "postId": "202c2325a6578853f2627717bc3d1b4b",
    "title": "Công ty mẹ của Uniqlo: Nhà máy tại Việt Nam chưa tốt bằng ở Trung Quốc",
    "author": "NGHI VŨ",
    "date": "2024-11-26T18:32:59+07:00",
    "category": "Kinh doanh",
    "content": "CEO Tadashi Yanai của Fast Retailing - Ảnh: REUTERS\nÔng Tadashi Yanai, CEO của Fast Retailing (công ty mẹ của nhãn hiệu Uniqlo), cho biết hoạt động sản xuất tại Trung Quốc vẫn quan trọng đối với công ty thời trang này, bất chấp bối cảnh nhiều doanh nghiệp đa quốc gia khác đang chuyển dịch khỏi quốc gia tỉ dân.\nTrả lời phỏng vấn báo Nikkei Asia, ông Yanai khẳng định Fast Retailing từ trước đến nay đã phát triển cùng ngành dệt may Trung Quốc. Theo đó, tầm quan trọng của Bắc Kinh, hay công tác quản lý các nhà máy của Trung Quốc là \"không thay đổi\".\n\"Hàng chục ngàn công nhân trẻ làm việc trong một nhà máy ở quốc gia này, không giống như những nhà máy ở Nhật Bản với chỉ khoảng 100 nhân công\", ông Yanai cho hay.\nTrong khi đó, Nikkei thông tin nhiều doanh nghiệp toàn cầu, trong đó có các công ty công nghệ lớn của Mỹ, đang hướng đến chiến lược \"Trung Quốc cộng một\" nhằm đa dạng hóa các khoản đầu tư của họ vào các quốc gia khác ngoài Trung Quốc, với một số nước có tiềm năng nổi bật như Ấn Độ và Việt Nam.\nCác doanh nghiệp này xét đến các yếu tố cho việc chuyển dịch như nền kinh tế của Trung Quốc đang trì trệ, xung đột thương mại Mỹ - Trung, và các vấn đề khác về môi trường.\nTuy nhiên, ông Yanai nói rõ rằng Fast Retailling nói \"không\" với chiến lược \"Trung Quốc cộng một\", dù Tổng thống đắc cử Mỹ Donald Trump sắp tới có thể áp thuế lên đến 60% đối với hàng hóa nhập khẩu của Bắc Kinh.\n\"Không có cách dễ dàng để xây dựng những nhà máy quy mô lớn nhằm thay thế những cơ sở tại Trung Quốc, nơi chúng tôi đã có nhiều năm kinh nghiệm. Những nhà máy ở Việt Nam không thể tốt bằng những nhà máy ở Trung Quốc, trừ khi một lượng lớn nhân sự Nhật Bản được gửi đến\", CEO Fast Retailling giải thích.\nÔng Yanai tin rằng các nhà sản xuất ở Trung Quốc là các bên có thể đạt được những tiêu chí về sản xuất số lượng lớn và chất lượng cao.\nTính đến ngày 2-9-2024, trong số 397 xưởng may mặc là đối tác của Fast Retailing, có 211 xưởng ở Trung Quốc, 61 xưởng ở Việt Nam, và 26 xưởng ở Bangladesh.\nFast Retailing cũng hợp tác với 155 cơ sở sản xuất vải trên khắp thế giới, trong đó có 75 nhà máy ở Trung Quốc.\nTrong nhiều năm qua, Fast Retailing đã gửi đội ngũ chuyên gia được gọi là Takumi đến các nhà máy đối tác ở Trung Quốc, Việt Nam, cùng nhiều quốc gia khác, nhằm cung cấp các hướng dẫn kỹ thuật như kỹ thuật nhuộm và may cho công nhân.\nÔng Yanai không nêu cụ thể tên quốc gia có một số nhà máy hoạt động \"không tốt lắm\" so với các đối tác sản xuất của Fast Retailing tại Trung Quốc.\nÔng nói các nhà máy này dù không đảm bảo đầu ra chất lượng cao, nhưng vẫn phục vụ được cho một số nhà bán lẻ thời trang khác với các sản phẩm được bán ở thị trường châu Âu và Mỹ.\n\"Nhật Bản có nền văn hóa đại chúng hàng đầu thế giới, và người dân rất khắt khe với (chất lượng) trang phục bất kể giá cả\", ông Yanai nhấn mạnh.\nTình huống 'tắc nghẽn' chuỗi cung ứng do khủng hoảng ở Biển Đỏ bắt đầu 'làm khó' các nhà bán lẻ, đặc biệt là ngành hàng thời trang châu Âu, có xu hướng nhạy cảm về thời gian."
}