{
    "postId": "2ea28bb0fbf4aa4f853905ad3bb27737",
    "title": "Đội tuyển Việt Nam thắng CLB Ulsan Citizen 2-0",
    "author": "HOÀNG TÙNG",
    "date": "2024-11-27T13:15:30+07:00",
    "category": "Thể thao",
    "content": "Tiền đạo Nguyễn Tiến Linh ghi bàn mở tỉ số cho đội tuyển Việt Nam - Ảnh: VFF\nSáng 27-11, đội tuyển Việt Nam có trận đấu tập với CLB Ulsan Citizen - đội bóng hiện xếp 12/16 tại K-League 3 2024.\nỞ trận đấu này, HLV Kim Sang Sik chủ yếu kiểm tra, đánh giá về khả năng vận hành của sơ đồ chiến thuật mà ông đang áp dụng cho đội tuyển. Những thử nghiệm về nhân sự cũng được nhà cầm quân người Hàn Quốc đặt ra khi sắp xếp hai đội hình thi đấu khác nhau cho từng hiệp đấu.\nĐội hình ra sân của đội tuyển Việt Nam, gồm: thủ môn Nguyễn Đình Triệu; trung vệ Đỗ Duy Mạnh, Nguyễn Thanh Bình, Bùi Hoàng Việt Anh; tiền vệ Khuất Văn Khang, Doãn Ngọc Tân, Nguyễn Hoàng Đức, Trương Tiến Anh; tiền đạo Nguyễn Hai Long, Nguyễn Tiến Linh và Bùi Vĩ Hào. \nỞ hiệp 2, những cầu thủ được vào sân thi đấu là thủ môn Nguyễn Filip, trung vệ Bùi Tiến Dũng, hậu vệ Hồ Tấn Tài, tiền vệ Châu Ngọc Quang, Lê Phạm Thành Long, Nguyễn Quang Hải, tiền đạo Đinh Thanh Bình và Phan Văn Đức.\nKết quả chung cuộc của trận đấu, đội tuyển Việt Nam thắng 2-0 trước CLB Ulsan Citizen. Hai bàn thắng được ghi do công của Nguyễn Tiến Linh ở phút 44 và Phạm Tuấn Hải ở phút 81.\nTheo kế hoạch đội tuyển Việt Nam còn thêm 2 trận đấu tập, lần lượt gặp Daegu FC vào ngày 29-11 và Jeonbuk Huyndai Motor FC vào ngày 1-12. \nĐây là hai CLB thi đấu tại K-League 1 và được đánh giá là \"thuốc thử\" chất lượng với đội tuyển Việt Nam trong giai đoạn nước rút chuẩn bị cho ASEAN Cup 2024.\nMột số hình ảnh trận đấu: \nTiền vệ Doãn Ngọc Tân được xuất phát từ đầu, đá cặp cùng Hoàng Đức ở tuyến giữa - Ảnh: VFF\nTrương Tiến Anh đang đạt phong độ cao bên hành lang cánh phải - Ảnh: VFF\nTài năng trẻ Bùi Vĩ Hào dần được HLV Kim Sang Sik tin tưởng - Ảnh: VFF\nNguyễn Hai Long có nhiều tình huống đột phá, dứt điểm về phía cầu môn - Ảnh: VFF\nQuang Hải cũng đã trở lại thi đấu sau những ngày đầu phải tập riêng - Ảnh: VFF\nPhan Văn Đức là một trong những mũi nhọn tấn công ở cánh trái - Ảnh: VFF\nBộ đôi của CLB Công An Hà Nội Phan Văn Đức và Quang Hải trong một pha phối hợp - Ảnh: VFF\nTiền đạo Phạm Tuấn Hải ghi bàn ấn định chiến thắng 2-0 cho đội tuyển Việt Nam - Ảnh: VFF\nASEAN Cup 2024 sẽ khởi tranh từ ngày 8-12-2024, trận chung kết diễn ra ngày 5-1-2025. Tuyển Việt Nam ở bảng B với lịch thi đấu lần lượt gặp Lào (9-12), Indonesia (15-12), Philippines (18-12) và Myanmar (21-12).\nBảng A gồm các đội: Thái Lan, Malaysia, Singapore, Campuchia và Timor-Leste.\nỞ vòng bảng, mỗi đội tuyển thi đấu 2 trận sân nhà, 2 trận sân khách để chọn ra đội xếp nhất và nhì đi tiếp vào bán kết. Tại bán kết và chung kết, các đội thi đấu hai lượt loại trực tiếp.\nTrước thềm ASEAN Cup 2024, HLV Kim Sang Sik đang nỗ lực xây mới hàng tiền vệ với vai trò vừa hỗ trợ phòng ngự vừa cung cấp bóng cho hàng công."
}