{
    "postId": "3400c86df06118e0da6ab53d641873e0",
    "title": "Tin tức xem nghe cuối tuần: Rap Việt phát 2 tập liền; Có chị đẹp ra về; Wicked và Linh miêu ra rạp",
    "author": "ĐĂNG KHƯƠNG;LINH ĐOAN;HOÀNG LÊ;HỒ LAM;TÔ CƯỜNG;HOÀI PHƯƠNG",
    "date": "2024-11-22T21:08:53+07:00",
    "category": "Giải trí",
    "content": "Ở vòng mới Rap Việt không có khách mời. Hai giám khảo là JustaTee và Thái VG - Ảnh: BTC\nVào vòng Bứt phá, Rap Việt quyết định phát sóng 2 tập/tuần thay vì 1 tập/tuần như trước.\nỞ vòng Đối đầu, đội huấn luyện viên B Ray có số điểm cao nhất với 335 điểm. Sau đó là đội Suboi với 329 điểm. Đội BigDaddy 325 điểm và Karik 294 điểm.\nHuấn luyện viên nào sở hữu số điểm càng cao càng có ưu thế hơn trong việc xếp bảng đấu, lựa chọn đối thủ cho thí sinh của đội mình ở vòng tiếp theo.\nVòng Bứt phá có 6 bảng đấu, mỗi bảng sẽ có 4 thí sinh. 4 huấn luyện viên và 2 giám khảo bình chọn 1 thí sinh mà họ cảm thấy có phần trình diễn ấn tượng nhất.\nVới thí sinh của đội mình, huấn luyện viên không được bình chọn. Thí sinh nào có phần thể hiện xuất sắc và đạt được số phiếu bình chọn nhiều nhất sẽ giành chiến thắng bảng đấu đó.\nLuật chơi vòng này khá khắc nghiệt: 4 chiến binh phải đối đầu trong 1 bảng đấu, 3 người sẽ bị loại và chỉ 1 thí sinh duy nhất chiến thắng. Vòng này, mỗi giám khảo có Nón vàng và được quyền cứu một thí sinh tiềm năng nhất.\nTập 10 và tập 11 Rap Việt phát sóng liên tiếp vào lúc 20h thứ bảy (23-11) và chủ nhật (24-11) trên HTV2.\nĐêm chung kết Our song Việt Nam là cuộc tranh tài của ba cặp nghệ sĩ: Thanh Lam - Orange, Thu Minh - Vũ Thảo My và Lương Bích Hữu - OgeNus.\nTiết mục của Thu Minh và Vũ Thảo My trong Our song - Ảnh: BTC\nThu Minh - Vũ Thảo My có màn trình diễn đặc sắc khi xuất hiện trên sân khấu có nước, lửa, múa cột và nhảy với bản mashup Xinh - Bay. Thanh Lam cùng Orange tái hiện bộ phim kinh điển Titanic tại sân khấu cùng hai ca khúc Có bao giờ - Tự sự.\nLương Bích Hữu - OgenNus mang đến sân khấu mang đậm dấu ấn vùng núi phía Bắc cùng Đi giữa trời rực rỡ - Gặp nhau giữa rừng mơ. Khán giả hội ngộ với bộ ba Hoàng Hải - LyLy - Mai Tiến Dũng với bản hit đình đám Kim phút kim giờ.\nChia sẻ về sự trở lại này, Mai Tiến Dũng bảo nhớ cảm giác được luyện tập, đồng hành cùng mọi người trên sân khấu. Cùng với đó là sự trở lại của bộ đôi giọng khủng Ngọc Anh - Lâm Bảo Ngọc.\nCả hai mang đến tiết mục trình diễn hoành tráng, khiến ca sĩ Thu Minh khen: \"Giọng hát Ngọc Anh tuyệt vời\". Ngoài ra, sự hội ngộ bất ngờ của anh trai Captain Boy cùng OgeNus đem đến màn dance battle sôi nổi cho sân khấu chung kết của Our song VietNam.\nTập 13 Bài hát của chúng ta - Our song Vietnam, phát sóng lúc 21h15 ngày 24-11 trên VTV3.\nTrong tập 5 Chị đẹp đạp gió, khán giả sẽ biết kết quả của vòng công diễn 1. Trailer chương trình hé lộ hình ảnh MisThy cảm thán \"Ê chề quá! Chị Mỹ Linh cho em nhận đi!\".\nCác chị đẹp có nhiều biểu cảm khi xem kết quả vòng công diễn 1 - Ảnh: BTC\nĐồng Ánh Quỳnh cười gượng, Ngọc Thanh Tâm hốt hoảng quay sang nắm tay Minh Hằng khi xem kết quả công bố.\nCòn Tóc Tiên, Phương Thanh cũng có biểu cảm khiến khán giả lo lắng.\nJun Phạm thông báo luật chơi rằng 2 chị đẹp có điểm hoa sóng thấp nhất phải dừng cuộc chơi.\nHình ảnh Dương Hoàng Yến, Minh Hằng gục mặt; Tóc Tiên nói không thành tiếng ở công diễn 2 khiến khán giả không khỏi tò mò. Vòng công diễn 2 với chủ đề Phía sau cánh cửa (A secret makes a woman woman) sẽ diễn ra lúc 20h trên VTV3, ngày 23-11.\nTuần này có hai tác phẩm đặc sắc của điện ảnh trong nước và thế giới ra mắt là Linh miêu - Quỷ nhập tràng, phim kinh dị dân gian Việt Nam và Wicked - phim nhạc kịch nhuốm màu thần thoại có sự tham gia của siêu sao Ariana Grande.\nLinh miêu - Quỷ nhập tràng (trái) là phim của ê kíp đứng sau thành công trăm tỉ của Quỷ cẩu, còn Wicked là bom tấn cuối năm của Hollywood - Ảnh: ĐPCC/Universal\nTrong đó, Wicked theo chân Elphaba, một phù thủy tài năng thường bị hiểu lầm, kỳ thị vì làn da xanh của mình và Glinda, một cô gái nổi tiếng trong Trường đại học Shiz chuyên đào tạo ma pháp tại xứ sở thần tiên Oz.\nCặp đôi có tính cách \"đũa lệch\" vô tình gặp gỡ và trở thành bạn thân trên hành trình theo đuổi phép thuật. Wicked là câu chuyện dựa trên tác phẩm kinh điển The Wizard of Oz và vở nhạc kịch cùng tên, hứa hẹn sẽ đem lại trải nghiệm thú vị cho những khán giả mê thể loại này.\nCòn Linh miêu là phim chung vũ trụ với Quỷ cẩu, mượn cảm hứng từ truyền thuyết dân gian về quỷ nhập tràng - mèo đen được cho là điềm dữ, khi nhảy qua quan tài của người chết sẽ làm họ sống dậy.\nChỉ trong ngày chiếu sớm 19-11, Linh Miêu - Quỷ nhập tràng đã đạt vị trí top 1 doanh thu phòng vé Việt (theo số liệu The Box Office Việt Nam), nhẹ nhàng bỏ túi 1,5 tỉ đồng và bán được hơn 24.000 vé.\nLễ hội âm nhạc GENfest 2024 sẽ diễn ra vào ngày 23 và 24-11 tại The Global City, TP Thủ Đức, với chủ đề Phố trong phố, mang đến một không gian âm nhạc kết hợp văn hóa đường phố Việt Nam.\nDàn nghệ sĩ trẻ tham gia đêm nhạc GENfest 2024 - Ảnh: BTC\nGENfest 2024 có sự tham gia của các nghệ sĩ như Suboi, Dương Domic, Phúc Du, Hwasa, PSY và nhiều tên tuổi khác, với các màn trình diễn mini-concert độc đáo.\nNgoài âm nhạc, sự kiện còn có nhiều khu vực như Phố Xập Xình, Phố Trải Nghiệm, Phố Ẩm Thực và Phố Esport, cung cấp các hoạt động và quà tặng hấp dẫn cho khán giả. Mỗi set diễn của các nghệ sĩ được dàn dựng tỉ mỉ, tạo dấu ấn riêng biệt, khác biệt với những lễ hội âm nhạc thông thường.\nGENfest 2024 còn có sự đồng hành của Giám đốc âm nhạc SlimV và Đạo diễn Dương Mai Việt Anh, cùng các hoạt động fan meeting (gặp gỡ người hâm mộ) với 4 nghệ sĩ. Đây hứa hẹn là một sự kiện âm nhạc hoành tráng, mang đến trải nghiệm thú vị cho người tham gia.\nSáng 23-11, tại Đường sách TP.HCM diễn ra buổi giao lưu và giới thiệu sách Ký ức không phai với các tác giả sách: nhà văn, đạo diễn Xuân Phượng, nhà báo Huỳnh Dũng Nhân, TS Nguyễn Thị Hậu, nhà báo Nguyễn Thế Thanh...\nSách Ký ức không phai và Chàng chó - Ảnh: NXB\nTác phẩm chứa đựng câu chuyện của những con người miền Nam tập kết ra Bắc theo Hiệp định Genève. \nHọ là những cán bộ thuộc nhiều lĩnh vực khác nhau khi đi tập kết như: sĩ quan quân đội Trần Văn Danh, nhà báo Lưu Quý Kỳ, nghệ sĩ Nguyễn Ngọc Bạch, nhà văn Nguyễn Thị Xuân Phượng....\nSách khắc họa khá rõ nét cảm nhận của cán bộ, học sinh miền Nam về những ngày đầu tiên đặt chân lên miền Bắc, được đồng bào miền Bắc đón tiếp thân tình; ký ức về năm tháng \"ngày Bắc, đêm Nam\"; những câu chuyện không thể gọi là vui của tuổi học trò trong cuộc sống xa quê hương, xa gia đình...\nChiều cùng ngày, tại Tổng lãnh sự quán Nhật Bản, TP.HCM diễn ra sự kiện ra mắt sách Chàng chó. Chương trình có sự tham gia của tác giả Yoko Tawada, dịch giả Nguyễn Thị Ái Tiên, nhà nghiên cứu Nhật Chiêu, tiến sĩ Hồ Khánh Vân.\nChàng chó được xem là tác phẩm xuất sắc nhất của nhà văn Yoko Tawada, giúp tác giả đoạt Giải Akutagawa vào năm 1993, nhưng đây cũng là tác phẩm hiện thực huyền ảo khó giải mã...\nNhà hát kịch Idecaf diễn Má ơi út dìa ngày 23-11, ngày 24-11 là vở Bích Hoa cô là ai?. Nhà hát Thanh Niên diễn Đại minh tinh ngày 23-11, ngày 24-11 là vở Nam nhân kế.\nNgày 23-11 Sân khấu kịch Thiên Đăng diễn vở Lộ hàng, ngày 24-11 là vở Cô giáo Duyên.\nSân khấu kịch Hồng Vân diễn vở Cô 5 cậu 10 ngày 23-11, ngày 24-11 là vở Ngôi nhà hoang.\nNgày 23-11 Sân khấu Hoàng Thái Thanh diễn vở Nửa đời hương phấn, ngày 24-11 là vở Cơn mê cuối cùng.\nSân khấu Trương Hùng Minh diễn vở Mật lệnh tình báo ngày 23-11, ngày 24-11 là vở Truy lùng thái tử.\nNgày 24-11 Sân khấu Ban Mai diễn vở Colora - Xứ sở rực rỡ.\nBên cạnh Ariana Grande, Wicked còn quy tụ dàn những tên tuổi Hollywood nổi tiếng và đã sở hữu nhiều giải thưởng danh giá hàng đầu thế giới."
}