{
    "postId": "36793a36d2ea9df3138433835321cf67",
    "title": "Chuyển động mới trong thị trường sách điện tử Việt Nam",
    "author": "D. KIM THOA",
    "date": "2024-11-24T12:33:00+07:00",
    "category": "Công nghệ",
    "content": "Anh Nguyễn Thế Hùng, CEO của Akishop, chia sẻ về ứng dụng Savi sắp chính thức đi vào hoạt động - Ảnh: KIM THOA\nChị Nguyễn Thu Hương, phó giám đốc kinh doanh Công ty Alphabooks, cho biết trong khi nhu cầu ebook trên thế giới tăng từ 8-10% mỗi năm thì ở Việt Nam tỉ lệ này là 15%. \nSau gần 20 năm hoạt động, Alphabooks đã chứng kiến những chuyển biến lớn trong thói quen đọc sách của người Việt, đặc biệt là xu hướng chuyển sang đọc sách điện tử.\nNgày 23-11, Akishop tổ chức sự kiện \"Inknovation Day\" tại TP.HCM, giới thiệu các công nghệ màn hình e-ink tiên tiến cùng các dòng máy đọc sách nổi bật từ các thương hiệu hàng đầu. \nĐây là sự kiện đầu tiên tại Việt Nam chuyên sâu về công nghệ màn hình e-ink, thu hút sự chú ý của cộng đồng công nghệ và người yêu sách. Tại Việt Nam, hiện có 4 hãng máy đọc sách phổ biến hơn cả là Kindle (Amazon), Boox, Rakuten Kobo, và PocketBook, trong đó Kindle và Boox chiếm thị phần lớn nhất.\nTheo anh Tùng Anh, quản lý phát triển sản phẩm tại Akishop, màn hình e-ink là \"trái tim\" của các thiết bị máy đọc sách. Các công nghệ mới nhất hiện nay như Carta 1300, Kaleido 3 và Gallery 3 không chỉ tái tạo trải nghiệm đọc sách như trên giấy, mà còn thân thiện với môi trường nhờ khả năng tiết kiệm năng lượng và giảm phát thải carbon. \nCũng vì thế mà e-ink hiện đang trở thành một xu hướng trên toàn thế giới để tạo ra những bề mặt thông minh, thân thiện với môi trường.\nKhách tham dự trải nghiệm các thiết bị máy đọc sách mới nhất tại sự kiện Inknovation Day ngày 23-11 tại TP.HCM - Ảnh: AKISHOP\nMặc dù không phát triển nhanh như smartphone hay laptop, các hãng lớn vẫn đầu tư mạnh vào việc cải tiến máy đọc sách. Ví dụ, Amazon vừa ra mắt Kindle Colorsoft Signature Edition - thiết bị đầu tiên của hãng có màn hình màu, trong khi Boox liên tục cập nhật các mẫu máy mới như Note Air 4C. \nĐặc biệt, dòng sản phẩm Note Air đã xuất hiện thế hệ thứ tư, khẳng định vị thế trên thị trường, là minh chứng cho nhu cầu đọc sách và ghi chú của người dùng trên thế giới nói chung và thị trường Việt Nam nói riêng. \nNhững nỗ lực này cho thấy máy đọc sách không chỉ là công cụ đọc mà đang dần trở thành một lựa chọn sống \"xanh\" và hiện đại.\nMỗi người đều muốn trải nghiệm để tìm kiếm một thiết bị máy đọc sách phù hợp với nhu cầu của mình tại sự kiện Inknovation Day ngày 23-11 tại TP.HCM - Ảnh: AKISHOP\nTâm điểm của Inknovation Day là sự ra mắt ứng dụng Savi - nền tảng phân phối ebook bản quyền do Akishop và Alphabooks hợp tác phát triển. Theo anh Nguyễn Thế Hùng, CEO của Akishop, từ chia sẻ của nhiều khách hàng, anh hiểu rằng việc tìm được những cuốn sách điện tử mới nhất, phát hành cùng thời điểm với sách giấy từ lâu đã là \"nỗi đau\" của nhiều người dùng máy đọc sách ở Việt Nam.\nỨng dụng Savi cho phép người dùng dễ dàng mua lẻ từng cuốn sách hoặc đăng ký kho sách theo dạng thuê bao đọc không giới hạn với gói thanh toán linh hoạt. Các tựa sách mới nhất sẽ được chuyển đến máy đọc sách của người dùng trong vòng chưa đầy 30 giây, bất kể họ đang sử dụng Kindle, Boox, Kobo hay Pocketbook. Đặc biệt, Savi còn hỗ trợ cá nhân hóa sách với các tùy chọn như thêm lời tựa hay thiết kế bìa riêng.\nKhông chỉ nhắm đến thị trường trong nước, Savi còn hướng tới cộng đồng người Việt ở nước ngoài, cho phép họ tiếp cận sách điện tử phát hành tại Việt Nam một cách nhanh chóng và tiện lợi.\nTheo kế hoạch, ứng dụng sẽ chính thức ra mắt vào đầu tháng 12 tới, trước tiên trên nền tảng Android, sau đó mở rộng sang iOS. Với việc mang đến kho sách bản quyền đa dạng, chất lượng cao, Savi kỳ vọng góp phần thúc đẩy văn hóa đọc điện tử và nâng cao nhận thức về bản quyền tại Việt Nam.\n \nThị trường máy đọc sách toàn cầu đang trên đà tăng trưởng mạnh mẽ. Theo báo cáo phân tích quy mô và thị phần thị trường máy đọc sách điện tử - xu hướng tăng trưởng và dự báo (giai đoạn 2024 - 2029) của công ty nghiên cứu thị trường của Mordor Intelligence, giá trị thị trường này dự kiến đạt 7,82 tỉ USD vào năm 2024 và tăng lên 10,62 tỉ USD vào năm 2029, với tỉ lệ tăng trưởng hằng năm (CAGR) đạt khoảng 6,31%. \nBắc Mỹ hiện dẫn đầu thị trường, theo sau là châu Âu và khu vực châu Á - Thái Bình Dương. Sự gia tăng sử dụng sách điện tử và nhu cầu về các thiết bị đọc không gây chói mắt là những yếu tố chính thúc đẩy sự phát triển của thị trường.\nNăm 2022, TP.HCM có tốc độ tăng trưởng ngành xuất bản điện tử khá cao với 3.200 đầu sách điện tử được xuất bản và khoảng 4 triệu lượt người dùng."
}