{
    "postId": "3bdde78800035f72b40a723b6f7a3927",
    "title": "AI làm nhạc của Aespa mà thắng giải Daesang tại MAMA 2024, có xứng đáng?",
    "author": "THƯỢNG KHẢI",
    "date": "2024-11-27T15:03:26+07:00",
    "category": "Giả - Thật",
    "content": "Aespa khoe giải thưởng nhận được tại MAMA 2024 - Ảnh: Soompi\nTại lễ trao giải MAMA 2024 diễn ra ở Kyocera Dome ở Osaka, Nhật Bản hôm 23-11, nhóm nhạc nữ Aespa có màn trình diễn ấn tượng với ca khúc Supernova và Whiplash.\nVới nhiều thành tích vang dội trên các bảng xếp hạng âm nhạc, bản hit Supernova của Aespa giành ba giải thưởng lớn, bao gồm Daesang Bài hát của năm, Biên đạo múa xuất sắc nhất và Nhóm nhạc nữ trình diễn vũ đạo xuất sắc nhất.\nTrong khi MV Armageddon mang về cho nhóm giải Video ca nhạc xuất sắc nhất.\nNhững hình ảnh ma mị trong MV Armageddon của Aespa - Ảnh: Naver\nNgười hâm mộ Aespa phấn khích trước những chiến thắng của nhóm, đặc biệt là giải Video ca nhạc xuất sắc nhất,  nhờ vào sự sáng tạo và chất lượng vượt trội của sản phẩm âm nhạc mà nhóm mang đến.\nTheo Koreaboo, một số cư dân mạng Hàn Quốc lại cho rằng video ca nhạc của các nghệ sĩ khác xứng đáng hơn, đơn cử là Love wins all của IU và V (BTS), Girls never die của tripleS hay HEYA của IVE...\nMột số bài đăng trên X phản đối chiến thắng của Aespa vì sử dụng AI - Ảnh chụp màn hình\nNổi bật là những lời chỉ trích MV Armageddon của Aespa sử dụng trí tuệ nhân tạo AI. Việc tích hợp AI vào sản phẩm âm nhạc tạo ra cuộc tranh luận lớn, nhiều người phản đối sự can thiệp công nghệ này vào quá trình sáng tạo.\nHọ cảm thấy việc sử dụng AI có thể làm mất đi giá trị nghệ thuật và thậm chí xúc phạm đến những nghệ sĩ khác. AI đang thay thế công sức lao động sáng tạo của con người và gây ảnh hưởng tiêu cực đến nghề nghiệp trong ngành nghệ thuật.\nMV Armageddon' MV của Aespa\nTuy nhiên một số người hâm mộ cũng lên tiếng bảo vệ Aespa, chỉ ra nhóm nhạc chỉ sử dụng AI trong MV Armageddon với thời lượng 2 giây, không ảnh hưởng đáng kể đến toàn bộ MV.\nPhần lớn MV tạo ra bởi các nghệ sĩ thực thụ, sử dụng mô hình 3D và kỹ xảo VFX (hiệu ứng hình ảnh).\nBài đăng ủng hộ Aespa trên X - Ảnh chụp màn hình\nBên cạnh đó, việc sử dụng AI trong MV Armageddon còn nhằm theo kịp xu hướng. Truyền thuyết của Aespa từ lâu vốn gắn liền với cụm từ Metaverse (vũ trụ hư cấu), với mỗi thành viên đều có những bản sao æ-aespa do máy tính tạo ra.\nAespa còn giới thiệu một thành viên khác là Nævis (còn được gọi là NAVIS hoặc Naevis), một AI trong vũ trụ của nhóm, có nhiệm vụ hỗ trợ các thành viên và avatar của họ tồn tại cùng nhau khi đối mặt với nhân vật phản diện Black Mamba.\nVì thế người hâm mộ nhận định việc nhóm nhạc Aespa sử dụng AI không chỉ là một phần của MV, mà còn là yếu tố gắn liền với thương hiệu và câu chuyện đặc trưng của nhóm.\nAespa đang từng bước khẳng định vị thế, không chỉ như một nhóm nhạc thành công mà còn là biểu tượng sẵn sàng dẫn dắt tương lai của K-pop."
}