{
    "postId": "3eff0a827794c7fd9d5390d3905e942d",
    "title": "Quốc hội: Máy bay không người lái phải đăng ký trước khi sử dụng",
    "author": "THÀNH CHUNG;TIẾN LONG",
    "date": "2024-11-27T09:05:40+07:00",
    "category": "Thời sự",
    "content": "Quang cảnh phiên họp - Ảnh: GIA HÂN\nSáng 27-11, với 449/449 đại biểu có mặt biểu quyết tán thành (bằng 100% đại biểu Quốc hội tham gia biểu quyết), Quốc hội đã thông qua Luật Phòng không nhân dân.\nTrước đó, trình bày báo cáo tại phiên họp, Chủ nhiệm Ủy ban Quốc phòng và An ninh Lê Tấn Tới cho biết dự luật đã được tiếp thu, chỉnh lý gồm 7 chương và 47 điều.\nĐáng chú ý, luật mới đã quy định rõ việc quản lý máy bay không người lái, phương tiện bay khác và bảo đảm an toàn phòng không.\nTheo đó, máy bay không người lái, phương tiện bay khác phải được đăng ký trước khi đưa vào khai thác, sử dụng. \nViệc cấp phép bay phải phù hợp với thông số kỹ thuật, mục đích sử dụng của máy bay không người lái, phương tiện bay khác, khả năng quản lý, điều hành, giám sát hoạt động bay và bảo đảm về quốc phòng, an ninh, trật tự, an toàn xã hội, an toàn hàng không và lợi ích công cộng.\nThẩm quyền cấp phép bay được quy định, cụ thể, Bộ Quốc phòng cấp phép bay hoặc phân cấp cho đơn vị thuộc quyền cấp phép bay.\nBộ Công an cấp phép bay hoặc phân cấp cho đơn vị thuộc quyền cấp phép bay đối với tàu bay không người lái, phương tiện bay khác của Bộ Công an và thông báo đến Bộ Quốc phòng để phối hợp quản lý. \nTrường hợp cấp phép bay trong khu vực cấm bay, hạn chế bay và các khu vực khác có ảnh hưởng đến hoạt động bay của tàu bay quân sự thì phải được sự đồng ý của Bộ Quốc phòng.\nTrường hợp Bộ Quốc phòng hoặc Bộ Công an cấp phép bay trong khu vực cảng hàng không, sân bay và các khu vực khác có ảnh hưởng đến hoạt động bay của tàu bay dân dụng thì phải được sự đồng ý của Bộ Giao thông vận tải.\nLuật mới cũng quy định rõ việc chế áp, tạm giữ máy bay không người lái, phương tiện bay khác.\nCác trường hợp cụ thể là bay khi chưa được cấp phép bay; bay vào khu vực cấm bay, khu vực hạn chế bay khi chưa được phép; không tuân thủ yêu cầu đình chỉ bay quy định tại luật này.\nXâm phạm khu vực cảng hàng không, sân bay hoặc khu vực lân cận cảng hàng không, sân bay có hoạt động của tàu bay dân dụng, máy bay quân sự.\nSử dụng máy bay không người lái, phương tiện bay khác tuyên truyền, kích động, lôi kéo, xuyên tạc chống phá Đảng, Nhà nước hoặc thực hiện các hành vi vi phạm pháp luật khác.\n Sử dụng máy bay không người lái, phương tiện bay khác mang theo thiết bị, vũ khí, vật liệu nổ, các chất cấm, vận chuyển hàng hóa trái pháp luật.\nTrường hợp đặc biệt khác khi có lệnh của cấp có thẩm quyền quy định tại luật.\nLuật cũng quy định rõ thẩm quyền ra lệnh chế áp, tạm giữ đối với máy bay không người lái, phương tiện bay khác.\nVề đình chỉ bay đối với máy bay không người lái, phương tiện bay khác, theo ông Tới, việc đình chỉ chuyến bay được thực hiện theo quy định về phân cấp chỉ huy, quản lý trong Bộ Quốc phòng (theo trình tự thẩm quyền đình chỉ từ trên xuống dưới).\nBộ Công an và các đơn vị công an có quyền đình chỉ bay đối với máy bay không người lái, phương tiện bay khác do Bộ Công an, cơ quan công an cấp phép hoặc phương tiện bay xâm phạm mục tiêu do Bộ Công an, đơn vị công an bảo vệ. \nDự thảo luật quy định mang tính nguyên tắc nhằm đảm bảo yêu cầu xử lý kịp thời đối với máy bay không người lái, phương tiện bay khác vi phạm.\nVề trình tự cụ thể sẽ do Chính phủ quy định chi tiết bảo đảm tính chặt chẽ, không mang tính tùy nghi, không chồng chéo về thẩm quyền, rõ trách nhiệm của từng cấp. \nTrên cơ sở ý kiến đại biểu, Ủy ban Thường vụ Quốc hội đã rà soát, chỉnh lý và sắp xếp các khoản, điểm cho thống nhất, chặt chẽ như dự luật trình Quốc hội thông qua.\nBộ Quốc phòng cấp phép bay hoặc phân cấp cho đơn vị thuộc quyền cấp phép bay đối với máy bay không người lái và phương tiện bay khác."
}