{
    "postId": "46229a52a43c1f1cf5662530d9641d10",
    "title": "Thái Lan không hề yếu tại ASEAN Cup 2024",
    "author": "THÀNH AN",
    "date": "2024-11-27T13:14:56+07:00",
    "category": "Thể thao",
    "content": "Supachok Sarachat là ngôi sao được kỳ vọng nhất của Thái Lan tại ASEAN Cup 2024 - Ảnh: MAKAN BOLA\nDanh sách 26 cầu thủ tham dự ASEAN Cup 2024 của đội tuyển Thái Lan thiếu vắng nhiều gương mặt quen thuộc như Theerathon Bunmathan, Chanathip Songkrasin hay Teerasil Dangda. Đây đều là những hạt nhân chính giúp \"Bầy voi chiến\" vô địch hai giải đấu trước đó vào năm 2020 và 2022.\nTuy nhiên, điều đó không đồng nghĩa Thái Lan là đội bóng yếu tại giải lần này. Bên cạnh dàn cầu thủ nội chất lượng, HLV Masatada Ishii còn có sự phục vụ của một số ngôi sao đang thi đấu ở nước ngoài.\nNổi bật nhất phải kể đến tiền vệ Supachok Sarachat. Cầu thủ sinh năm 1998 hiện đang là trụ cột của câu lạc bộ Consadole Sapporo (Nhật Bản). Trong năm 2024, Supachok ra sân 19 trận, ghi 2 bàn, có 7 đường kiến tạo. \nTheo Transfermarkt, Supachok Sarachat đang là cầu thủ có giá cao nhất đội hình Consadole Sapporo với 900.000 euro.\nTại AFF Cup 2020 (tiền thân của ASEAN Cup), Supachok là một trong hai cầu thủ chơi hay nhất của Thái Lan, bên cạnh Chanathip Songkrasin. Anh ra sân 6 trận, ghi 3 bàn và có 3 kiến tạo. Tại ASEAN Cup 2024, Supachok Sarachat là ngôi sao được kỳ vọng nhiều nhất của Thái Lan.\nNicholas Mickelson sẽ có lần đầu ra sân tại đấu trường khu vực ASEAN Cup - Ảnh: BANGKOK POST\nỞ hàng phòng ngự, tuyển Thái Lan có sự góp mặt của một nhân tố mới là hậu vệ Nicholas Mickelson. Đây là cầu thủ mang hai dòng máu Na Uy - Thái Lan, đã từng khoác áo các cấp độ từ U16 đến U21 Na Uy, trước khi chuyển sang chơi cho U23 Thái Lan vào năm 2022. \nMickelson hiện đang chơi bóng cho OB Odense tại giải hạng nhất Đan Mạch. Mùa giải này anh ra sân 16/17 trận của OB Odense, góp công giúp đội bóng này dẫn đầu bảng xếp hạng. \nĐây là cầu thủ đa năng, chơi được ở cả hai cánh. Dù đang chơi hậu vệ trái cho OB Odense nhưng Mickelson lại được xếp chơi hậu vệ phải khi lên tuyển Thái Lan và vẫn thi đấu hiệu quả. Tại trận chung kết King's Cup 2024, anh đã có pha leo biên phải rồi tạt bóng vừa tầm cho đồng đội lập công.\nCầu thủ ghi bàn thắng đó là Ekanit Panya, cũng là một ngôi sao đáng chú ý tại ASEAN Cup 2024. Tiền vệ 25 tuổi sẽ đáo hạn hợp đồng cho mượn với Urawa Red vào cuối năm nay nên có thể trở về phục vụ đội tuyển quốc gia. \nTrước khi sang Nhật Bản chơi bóng, Ekanit Panya đã là trụ cột của Muangthong United, ra sân hơn 30 trận tại mùa giải 2022-2023.\nDanh sách 26 cầu thủ tham dự ASEAN Cup 2024 của đội tuyển Thái Lan thiếu vắng nhiều ngôi sao chủ chốt.\n\n"
}