{
    "postId": "5225912cfb3b7ef1ada0d76926441a49",
    "title": "Ban nhạc Bức Tường và Phạm Anh Khoa khoe rock Việt tại Lễ hội âm nhạc ASEAN - Ấn Độ",
    "author": "THIÊN ĐIỂU",
    "date": "2024-11-27T09:21:59+07:00",
    "category": "Giải trí",
    "content": "Ban nhạc Bức Tường gần đây trở lại với nhiều hoạt động sôi nổi và ấn tượng - Ảnh: NVCC\nNhận lời mời của ban tổ chức, hôm nay 27-11, ban nhạc Bức Tường và ca sĩ Phạm Anh Khoa lên đường sang Ấn Độ biểu diễn trong Lễ hội âm nhạc ASEAN - Ấn Độ 2024 (ASEAN - India Music Festival 2024).\nSự kiện sẽ quy tụ 10 ban nhạc đại diện cho 10 nước ASEAN và 5 ban nhạc của Ấn Độ. Các ban nhạc, nghệ sĩ sẽ biểu diễn trong 3 đêm diễn, từ ngày 29-11 đến ngày 1-12 tại Purana Qila, New Delhi, Ấn Độ.\nNhạc sĩ, guitarlist Trần Tuấn Hùng - thủ lĩnh của Bức Tường - cho biết Bức Tường đã từng tham dự các festival âm nhạc tại nước ngoài, nhưng đây là lần đầu tiên Bức Tường biểu diễn cùng các nghệ sĩ đại diện 10 nước ASEAN và các ban nhạc của Ấn Độ. \n\"Đây là dịp tuyệt vời hơn để ban nhạc giới thiệu những bản sắc của mình, những tác phẩm và văn hóa Việt Nam. \nHy vọng với sự chuẩn bị công phu, kỹ càng, Bức Tường sẽ đem đến những màn trình diễn máu lửa, ấn tượng với khán giả nước bạn\", Tuấn Hùng chia sẻ\n Trước đó, hồi tháng 5 ban nhạc Bức Tường và Phạm Anh Khoa cũng mang âm nhạc của mình đến với các khán giả Nhật Bản, trong khuôn khổ Lễ hội Việt Nam tại Nhật Bản.  \n Sau một thời gian \"chông chênh\" do Trần Lập qua đời, vài năm nay ban nhạc có tuổi đời \"già\" nhất Việt Nam này hoạt động rất sôi nổi từ liveshow đến MV, album…\nTháng 10 Bức Tường vừa làm nức lòng người hâm mộ với concert Bức Tường Unplugged - Cơn mưa tháng năm tại Nhà hát Hồ Gươm kỷ niệm 29 năm thành lập của ban nhạc. \nNgay sau đó ban nhạc tham dự Lễ hội âm nhạc Brigdefest 2024 diễn ra tại quảng trường Đông Kinh Nghĩa Thục (Hà Nội), một sự kiện âm nhạc thu hút hơn 15.000 người tham dự.\nCa sĩ Phạm Anh Khoa (phải) gần đây luôn đồng hành cùng Bức Tường với vai trò ca sĩ - Ảnh: NVCC\nTuấn Hùng cho biết sau khi kết thúc chuyến biểu diễn tại Ấn Độ, ban nhạc Bức Tường sẽ tham dự Hò Zo Festival tại TP.HCM (ngày 15-12), biểu diễn Countdown VTV 2025. \nĐặc biệt ban nhạc đang có kế hoạch cho hàng loạt các hoạt động hướng tới kỷ niệm 30 năm thành lập ban nhạc vào năm 2025. \nTrong chuỗi các hoạt động này, Phạm Anh Khoa là ca sĩ sẽ đồng hành cùng ban nhạc Bức Tường.\nTrải qua hơn 29 năm hoạt động và cống hiến, với 7 album phòng thu và hàng trăm show diễn trong và ngoài nước, Bức Tường chinh phục khán giả rock Việt ở nhiều thế hệ với thứ nhạc rock gần gũi, sâu lắng và luôn cổ vũ những năng lượng tích cực.\nTTO - Phim tài liệu về ban nhạc Bức Tường thời kỳ hậu Trần Lập; Blackpink hé lộ tạo hình đầu tiên cho album trở lại; Nhà thiết kế Thủy Nguyễn mang triển lãm 'Bồng bềnh chốn hư không' đến Pháp... là những tin được quan tâm ngày 6-9."
}