{
    "postId": "594913e51f6c820da8b4b2029244056c",
    "title": "CLB Nam Định vượt qua vòng bảng Cúp C2 châu Á",
    "author": "HOÀNG TÙNG",
    "date": "2024-11-27T21:33:59+07:00",
    "category": "Thể thao",
    "content": "Tiền đạo Nguyễn Xuân Son ghi bàn ấn định chiến thắng 3-0 cho CLB Nam Định trước Lee Man - Ảnh: MINH ĐỨC\nTối 27-11 trên sân Thiên Trường, CLB Nam Định giành chiến thắng 3-0 trước CLB Lee Man (Hong Kong), khuôn khổ lượt trận thứ 5 bảng G Cúp C2 châu Á 2024 - 2025.\nỞ trận đấu này, HLV Vũ Hồng Việt tung ra sân đội hình, gồm: thủ môn Trần Nguyên Mạnh, Nguyễn Phong Hồng Duy, Nguyễn Văn Toàn, Hendrio, Xuân Son, Mpande, Lucas, Lucas Silva, Tô Văn Vũ, Mota và Caio. \nCLB Nam Định mở đầu trận đấu với nhịp độ lên bóng tốc độ, áp đảo đội khách. \nSau nhiều cơ hội bị bỏ lỡ, phút 12, tiền vệ Lucas Silva có bàn mở tỉ số cho đội chủ nhà từ tình huống dứt điểm quyết đoán trước vòng cấm.\nSau bàn thắng, CLB Nam Định chủ động điều chỉnh nhịp độ lên bóng. CLB Lee Man nỗ lực triển khai bóng áp sát khung thành Nguyên Mạnh nhưng không thành công.\nPhút 29, từ tình huống đột phá của Văn Vĩ, hàng thủ Lee Man lóng ngóng tạo cơ hội cho Tô Văn Vũ tung cú dứt điểm chính xác, nâng tỉ số lên 2-0 cho đội bóng thành Nam.\nTrước khi kết thúc hiệp 1, ở phút 43, tiền đạo Nguyễn Xuân Son ghi bàn trên chấm 11m, gia tăng cách biệt lên 3-0 cho CLB Nam Định.\nTiền vệ Nguyễn Văn Vĩ (17) đang đạt phong độ cao và dự kiến sẽ được gọi tập trung đội tuyển Việt Nam sau ngày 4-12 - Ảnh: MINH ĐỨC\nThế trận sớm đã an bài từ hiệp 1, CLB Nam Định thoải mái triển khai lối chơi theo ý muốn trong hiệp 2. Nhưng đáng tiếc các chân sút liên tục bỏ lỡ cơ hội ghi bàn.\nChung cuộc, CLB Nam Định giành chiến thắng 3-0 trước Lee Man (Hong Kong).\nKết quả này giúp thầy trò HLV Vũ Hồng Việt sớm giành vé vào vòng 1/8 Cúp C2 châu Á 2024 - 2025. Ở lượt trận cuối, CLB Nam Định sẽ làm khách trên sân của Bangkok United và chỉ cần 1 trận hòa sẽ giành ngôi nhất bảng.\nNgày 22-11 tại Hà Nội, lãnh đạo Liên đoàn Bóng đá Việt Nam (VFF) xác nhận HLV Kim Sang Sik đã điền tên cầu thủ nhập tịch Nguyễn Xuân Son vào danh sách sơ bộ 50 cầu thủ đội tuyển Việt Nam đăng ký tham dự ASEAN Cup 2024."
}