{
    "postId": "5db772ac0d16dd404af09515a610f9dd",
    "title": "Cuồng ghen - yêu thương hay hành hạ nhau? - Kỳ 4: Tình yêu và nước mắt",
    "author": "MẠNH DŨNG",
    "date": "2024-11-26T11:01:43+07:00",
    "category": "Phóng sự",
    "content": "Những dòng nhật ký đầy cay đắng của Kim Ly  - Ảnh: MẠNH DŨNG\n\"Ảnh cứ đi đâu với tôi mà có mặt các bạn trai khác, dù là đồng nghiệp bình thường của tôi, thì thế nào ảnh cũng công khai vồ vập ôm ấp, nựng nịu, hôn tôi. Ban đầu tôi nghĩ mình hạnh phúc vì được anh yêu thương, nhưng sau tôi cay đắng hiểu ra chỉ là ảnh muốn thể hiện cho các bạn trai kia thấy tôi đã hoàn toàn thuộc sở hữu của ảnh. \nThậm chí ảnh còn bịa đặt những chuyện giường chiếu của tôi và ảnh để tôi không thể còn cơ hội quen ai được nữa\", Phạm Thị Kim Ly mệt mỏi tâm sự chuyện khó nói.\nLúc đầu Kim Ly, cô gái đã hơn tuổi 36 ở TP.HCM, vẫn chưa hôn nhân này nhất quyết không muốn kể \"chuyện làm khổ đời mình\". Cô nói tình cảm của cô chẳng có gì vui để mọi người biết nhưng sau cô đã đổi ý. \"Tôi nói ra chuyện mình để các bạn trẻ đang vào đường yêu nhận thức và hành xử đúng trong tình yêu, hãy gieo cho trái trái ngọt chứ đừng làm khổ nhau\".\nTết này Kim Ly đã tuổi 37 nhưng vẫn đậm nét đẹp khác biệt so bạn bè mình. Có chút dòng máu Pháp lai từ đời ông bà ngoại quê gốc ở Gò Công nên cô dong dỏng cao, đôi mắt sắc nâu, làn da trắng và gương mặt nhẹ nhàng, thanh thoát. Cô tâm sự từ thời sinh viên đại học ở TP.HCM, mình đã là cô gái được nhiều bạn trai chú ý. \n\"Năm tháng sinh viên mơ mộng đó tôi có 7, 8 bạn trai \"trồng cây si\". Nhưng mãi đến năm thứ 4 tôi mới ngả trái tim về Vinh và trả giá cho sự chọn lựa này\", Kim Ly chùng giọng tâm sự.\nChuyện bắt đầu từ buổi tiệc sinh nhật năm học cuối đời sinh viên của cô. Mẹ bảo: \"Năm nay ba mẹ sẽ làm tiệc sinh nhật cho con ở nhà. Con mời bạn bè, cứ coi như tiệc chia tay đời sinh viên\". Mẹ rất thân và chia sẻ nhiều chuyện với con gái. Bà nói từng bị ông bà ngoại \"quản chặt\", không có thời hoa niên mơ mộng nên không muốn con gái mình cũng bị như thế.\nĐược mẹ khuyến khích, Kim Ly mời gần 20 bạn dự tiệc sinh nhật, trong đó có Vinh. Từng nghe con gái tâm sự chuyện \"chàng trồng cây si\" này nên Vinh được bà chú ý. \nCậu sinh viên năm ấy vừa tuổi 22 đã sớm thể hiện sự chững chạc, \"ăn nói câu nào ra câu nấy, không xốc nổi giống các bạn khác\" như chính mẹ cô nhận xét. Đặc biệt, Vinh còn tinh tế đến dự tiệc sớm để phụ mẹ và Kim Ly dọn bàn ghế, bưng bê đồ ăn, kể cả cậu giúp cắm mấy bình hoa rất đẹp ...\nThế rồi, chuyện gái trai dần bén lửa. Thanh Vinh và Kim Ly đến với nhau từ tình bạn học đến tình yêu. Bạn bè và gia đình đều tin mối tình đôi lứa sẽ đơm hoa kết trái đẹp. Trong chuyến du lịch giã từ đời sinh viên, nhóm bạn đã tinh tế cho Vinh và Kim Ly có không gian riêng tư. Và chuyện gì đến đã đến, đôi lứa gắn với nhau cả trái tim lẫn thể xác.\n\"Thật sự những ngày ấy tôi sống trong lâng lâng hạnh phúc. Tôi đã nghĩ chúng tôi là hai nửa duyên phận được trời gắn cho nhau, rồi chúng tôi sẽ về sống chung dưới một mái nhà đầy tiếng cười yêu thương của cha mẹ, con cái\", Kim Ly kể khi ra trường hai đứa đã bàn chuyện hôn nhân sau khoảng ba năm đi làm để có thời gian dành dụm, gầy dựng thêm chút kinh tế xây dựng tổ ấm hạnh phúc...\nTuy nhiên cũng khoảng từ thời gian này, Vinh bắt đầu lộ diện dần những tính cách ghen tuông, muốn sở hữu thật kỳ lạ của mình mà Kim Ly không thể ngờ tới. \nCô đi làm cho một công ty ở quận 3. Vinh làm bên quận Tân Bình nhưng anh thường xuyên thu xếp thời gian đưa đón cô. Hầu như lần nào gặp nhau ở cổng công ty, anh cũng hôn cô. Lúc có mặt các bạn gái, anh còn hôn nhẹ ở má. Khi có mặt các nam đồng nghiệp của cô, anh càng hôn mạnh bạo, hôn lâu hơn lên môi người yêu...\nBan đầu cô mắc cỡ nhưng sau lại cảm động vì thấy anh rất yêu thương mình. Cách biểu lộ tình cảm của Vinh càng về sau càng bạo hơn. \nNhiều lần cô rủ anh đi ăn uống hay du lịch chung với bạn bè công ty cô là anh cứ lặp lại những nụ hôn này ngay giữa chốn đông người. Khi có mặt các nam đồng nghiệp, thậm chí anh còn có những cử chỉ ôm ấp, nựng nịu cô bằng tay mà lẽ ra chỉ nên ở chốn riêng tư...\nCông an điều tra hiện trường một vụ giết người do ghen tuông  ở Bình Dương - Ảnh: B.S.\nChuyện nghiêm trọng hơn sau một chuyến anh đi du lịch cùng công ty cô về thì râm ran chuyện Vinh say rượu (hay giả say) khoe khoang giường chiếu của hai người. \nAnh cố tình kể với các nam đồng nghiệp của Kim Ly rằng cô rất yêu anh, đã trao thân cho anh từ hồi còn là sinh viên. Bây giờ hai người chưa cưới nhưng đã sống với nhau như vợ chồng. Anh còn bịa đặt \"cổ có nhu cầu chuyện ấy rất cao và phải dùng thuốc vì sợ mang thai trước khi cưới\".\nKim Ly đã sốc nặng khi nghe một nữ đồng nghiệp kể lại chuyện này. Các nam đồng nghiệp của cô không thể giữ kín, lời qua tiếng lại lan khắp công ty. Cô vừa sốc vừa buồn vừa mắc cỡ hỏi Vinh có thật kể chuyện đó không? Anh không nhận nhưng cũng ra vẻ không chối: \"Tối đó anh với tụi nó say quá, không nhớ mình nói gì, xin lỗi em\".\nCô đã giận anh suốt gần một tháng nhưng rồi hai đứa đã trở lại với nhau, mà một trong những người hàn gắn chính là mẹ cô: \"Thằng đó hơi quá miệng nhưng cũng vì thương con thôi. Ai cũng biết tụi bay trước sau gì cũng thành vợ chồng mà\". \nTrở lại với cô, Vinh giữ chừng mực được ít hôm nhưng lại nhanh chóng như cũ. Vinh vẫn những nụ hôn tạm biệt cô buổi sáng, hôn đón cô buổi chiều ngay trước cổng công ty. Anh vẫn một ngày vài lần gọi video call cho cô để hỏi cô ăn uống gì chưa, mệt không dù biết đó là ngay giờ cô đang làm việc cùng đồng nghiệp. \nCác bạn nữ của cô nói \"tính chàng này ghen dữ nhưng có yêu mới ghen\". Kim Ly gượng cười chịu đựng.\nNhưng rồi chuyện làm cô sốc, mắc cỡ, đau buồn lại xảy ra trong một lần Vinh cùng nhóm bạn của cô đi ăn tối, sau đó vào phòng hát karaoke. Ban đầu anh vui vẻ cụng ly với mọi người, nhưng sau mặt đanh lại khi cô được mấy bạn nam đồng nghiệp mời đứng lên hát chung và ngẫu hứng cùng nhảy theo điệu nhạc dù họ vẫn giữ chừng mực trước đông người.\nKim Ly kể: \"Tôi đang song ca thì một bạn nữ kéo tôi ngồi xuống vì phát hiện Vinh đã thể hiện sự giận dữ ra mặt. Tôi hiểu tính ghen của ảnh, liền ngồi xuống ghế thì ảnh đỏ ngầu mắt, cầm ly bia đứng lên tạt vào mặt anh bạn đồng nghiệp vừa hát với chung với tôi\". \nNhắc lại chuyện này mà Kim Ly vẫn còn đỏ mặt kể mình \"chết đứng\" trước bạn bè. Tệ hại hơn nữa, sau đó Vinh không nói một lời nào mà nhào qua ôm hôn cô, một bàn tay anh còn đặt lên ngực cô ngay trước mặt bạn bè như muốn khẳng định cô đã hoàn toàn là của anh, do anh sở hữu...\nKim Ly không kìm nổi, quỵ xuống, bật khóc nức nở, được các bạn nữ đưa về nhà. Còn Vinh không biết say hay giả say cũng nằm mẹp và các nam đồng nghiệp của cô phải gọi taxi cho về. Sau lần ấy, cô đã giận anh suốt cả một năm nhưng anh cứ đeo đuổi cô cho đến ngày cô lại xuôi lòng \"vì anh quá yêu em nên mới làm thế\". \nNhưng rồi chuyện cũ lại lặp lại cho đến lúc cô quá mệt mỏi, phải bỏ việc về quê ngoại ở Gò Công để trốn anh. Tuy nhiên cũng chỉ vài ngày anh lại tìm về...\n\"Chuyện của chúng tôi mệt mỏi, căng thẳng đến mức về sau ba mẹ phải bán đất cho tôi đi du học để đoạn tuyệt với anh. Nhưng bốn năm sau tôi quay trở về, anh dù đã có gia đình vẫn lằng nhằng tìm tôi. Chuyện dai dẳng, khổ sở đến mức tôi phải gọi điện cho vợ anh, sự việc mới tạm chấm dứt được\", Kim Ly tâm sự đến đây mà không giấu được nước mắt. \nCô nói mình bị tổn thương và khó thoát được mối tình quá ám ảnh này nên đến giờ cô vẫn chưa thể lập gia đình được với ai.\nCô nghẹn giọng nói mình đã lỡ làng thì con gái mất rồi!\n(Tên nhân vật bài đã thay đổi)\nĐôi lần cô cũng thấy lâng lâng tự hào khi nghe các bạn nữ nói \"nhỏ Ly có thằng bồ yêu chết mê chết mệt\". Nhưng rồi lại có những lần cô tình cờ nghe các bạn nam đồng nghiệp nói: \"Thằng Vinh này bệnh bệnh hay sao đó. Cứ phải làm như thể hiện mình đã đóng dấu sở hữu con Ly rồi. Kiểu này con nhỏ mai mốt làm vợ nó sẽ khổ\".\n*****************\nKiểm soát, ghen tuông vô cớ phần lớn xuất phát từ sự không tin tưởng, tự suy tự diễn và phần nào có nguyên nhân từ tính ích kỷ, gia trưởng.\n>> Kỳ tới: Làm sao giảm thói ghen tuông vô cớ?\nChị N.H.B. (48 tuổi, tại Hà Nội) phải vào nhập viện điều trị rối loạn hoang tưởng kéo dài do luôn ghen tuông, suy nghĩ chồng ngoại tình với tình đầu, thậm chí dọa chết, dọa giết cả nhà vì cáu giận."
}