{
    "postId": "625ee062f9949b65ae1970300f3cc79c",
    "title": "Viettel sẵn sàng bước vào sân chơi lớn của ngành công nghiệp bán dẫn",
    "author": "VIETTEL - T.HÀ",
    "date": "2024-11-25T15:30:00+07:00",
    "category": "Thiết bị",
    "content": "Chip 5G DFE do Viettel làm chủ về thiết kế là con chip phức tạp nhất của Việt Nam đến nay\nPhòng lab của ban công nghệ bán dẫn, với những màn hình chi chít các dòng mã và sơ đồ mạch, là nơi đánh dấu thành công đầu tiên của Tập đoàn Viettel trong lĩnh vực mà cả thế giới đang quan tâm: bán dẫn. \nChính tại nơi đây, trước là Trung tâm vi mạch, nhóm kỹ sư do TS Nguyễn Trung Kiên dẫn dắt đã thiết kế thành công chip 5G DFE, con chip phức tạp nhất trong khu vực Đông Nam Á đến thời điểm này.\nĐây là con chip xử lý tín hiệu vô tuyến trạm 5G, với khả năng xử lý 1.000 tỉ phép tính mỗi giây. Khi sản phẩm có kích thước nhỏ bé này được trưng bày tại Ngày hội Đổi mới sáng tạo quốc gia, có lẽ nhiều người không thể hình dung được hết giá trị của nó. \nVà càng ít người biết được rằng sản phẩm tưởng chừng như rất bé nhỏ này lại là thành quả cực kỳ lớn lao của Viettel, là kết quả của trên hàng chục năm tập đoàn đầu tư cho nghiên cứu phát triển (R&D).\nChế tạo một con chip bán dẫn đòi hỏi thời gian từ bốn đến sáu tháng và trải qua hơn 500 bước riêng biệt, từ thiết kế đến sản xuất và kiểm định. Các linh kiện di chuyển trung bình 70 lần qua các quốc gia trước khi đến tay người dùng cuối. \nVới độ phức tạp cao, ngành công nghiệp bán dẫn là cốt lõi cho các ngành quan trọng khác như điện tử, chuyển đổi số trị giá hàng chục nghìn tỉ USD. Trong công nghệ 5G, các con chip xử lý vô tuyến và băng gốc sẽ là thành phần không thể thiếu trong hàng trăm triệu các trạm thu phát mà thế giới cần để triển khai mạng viễn thông thế hệ mới.\nCũng vì giá trị chiến lược này mà Chiến lược phát triển công nghiệp bán dẫn Việt Nam đến năm 2030 xác định bán dẫn giữ vai trò then chốt trong nền kinh tế số và được Đảng, Nhà nước đặt ưu tiên hàng đầu. \nMục tiêu đến năm 2030, Việt Nam hình thành năng lực cơ bản trong tất cả các công đoạn từ nghiên cứu, thiết kế, sản xuất, đóng gói và kiểm thử.\nSẵn sàng bước vào sân chơi đầy thách thức này, Thiếu tướng Nguyễn Đình Chiến, phó tổng giám đốc Tập đoàn Viettel, khẳng định: \"Viettel là tập đoàn công nghệ cao hàng đầu của quốc gia, xác định sứ mệnh là chủ lực phát triển công nghiệp bán dẫn\".\nĐể chuẩn bị cho bước tiến mới vào lĩnh vực bán dẫn, đội ngũ Viettel đã trải qua một quá trình tích lũy kinh nghiệm từ những bài học thực tế.\nMột trong những bài học lớn nhất của Viettel là tích lũy năng lực nghiên cứu phát triển (R&D). \"Công nghiệp bán dẫn là một ngành khó, đòi hỏi tri thức sâu về các lĩnh vực nghiên cứu, thiết kế, sản xuất các hệ thống điện tử, công nghệ thông tin, công nghiệp công nghệ cao. \nCác lĩnh vực này chính là các nhiệm vụ lớn mà Viettel đã đặt ra cho mình trong suốt quá trình phát triển những năm qua\", TS Nguyễn Trung Kiên, phó ban công nghệ bán dẫn của tập đoàn, giải thích lý giải về nền tảng để Viettel đi vào công nghiệp bán dẫn.\nNhững bài học về các hệ thống điện tử, công nghệ thông tin được bắt đầu từ đầu năm 2011, khi Viettel quyết định thành lập bộ phận R&D chuyên trách đầu tiên là Viện Nghiên cứu và Phát triển Viettel. Từ năm 2019, viện chính thức trở thành Tổng công ty Công nghệ cao Viettel (VHT).\nChín năm sau, khi đã trải qua các hướng nghiên cứu về thiết bị điện tử, viễn thông, công nghệ mạng, vi mạch…, VHT trở thành nơi đầu tiên thực hiện thành công cuộc gọi 5G trên thiết bị mạng do Việt Nam nghiên cứu chế tạo. Kết quả này đưa Viettel trở thành nhà mạng đầu tiên trên thế giới và là nhà sản xuất thứ sáu trên thế giới sản xuất thành công thiết bị 5G. \nThành công này bắt nguồn từ nghiên cứu tiền khả thi về 5G và các nghiên cứu về thiết bị 4G được Viettel bắt đầu triển khai ngay từ năm 2016.\nChip 5G DFE do Viettel thiết\n\"Lý do Viettel làm được các con chip 5G là vì đã nghiên cứu, nắm được nguyên lý của các thiết bị viễn thông 4G, 5G để có thể 'thu nhỏ' hệ thống lớn thành các thiết kế vi mạch\", TS Kiên cho biết. \"Đến nay, Viettel vẫn có ưu thế mà chưa nhà sản xuất nào trên thế giới có được: đó là môi trường kiểm định, thử nghiệm sản phẩm thực tế nhanh của một nhà khai thác viễn thông\".\nVới những lợi thế này, Viettel thiết kế chip từ những bước đầu tiên, bao gồm cả thiết kế kiến trúc, sơ đồ nguyên lý cơ bản, phát triển các công nghệ lõi đáp ứng yêu cầu xử lý của các lĩnh vực như viễn thông, công nghệ thông tin, AI… sau đó chạy thử trên phần mềm mô phỏng và tối ưu thiết kế.\nViệc sẵn sàng đi vào lĩnh vực công nghiệp mới, thay vì chỉ chấp nhận các giải pháp sẵn có như hầu hết các nhà mạng trên thế giới, đã giúp Viettel chủ động trong việc triển khai mạng viễn thông và bây giờ tiếp tục đem lại \"quả ngọt\" khi đem lại cho Viettel chuyên môn để tham gia vào công nghiệp bán dẫn.\n\"Các thế hệ lãnh đạo Viettel từ trước đến nay luôn xác định R&D là nền tảng để tạo ra giá trị bền vững. Nhận những nhiệm vụ lớn của quốc gia, tìm cách giải những bài toán khó nhất là cách Viettel tìm ra những không gian tăng trưởng mới\", Phó tổng giám đốc tập đoàn Nguyễn Xuân Chiến nhấn mạnh.\n\"Quá trình phát triển các con chip 5G đến nay cũng đem lại những bài học kinh nghiệm trong nghiên cứu, thiết kế và sản xuất\" - TS Kiên chia sẻ - \"Đầu tiên đó là kinh nghiệm về phát triển, mở rộng đội ngũ chuyên gia về bán dẫn để đáp ứng được nhanh hơn các nhu cầu về nghiên cứu, thiết kế chip. \nNgoài ra, doanh nghiệp muốn tham gia vào ngành bán dẫn thì cũng cần tham gia vào hệ sinh thái thông qua các hoạt động hợp tác, nghiên cứu để dễ tiếp cận nhiều hơn với nguồn tri thức, công cụ\".\nÔng cho biết bộ phận bán dẫn của Viettel hiện làm việc cùng Học viện Viettel để thiết kế một chương trình đào tạo mới cũng như đào tạo cập nhật kỹ năng cho các kỹ sư, với mục tiêu đến năm 2030 có 1.000 kỹ sư bán dẫn, trong đó có 700 nhân sự khâu thiết kế, 300 nhân sự khâu sản xuất. \nVào tháng 6 vừa qua, ban công nghệ bán dẫn của Viettel cũng đã có các trao đổi bước đầu với Trường đại học Công nghệ thông tin (Đại học Quốc gia TP.HCM) về hợp tác nghiên cứu, đào tạo trong lĩnh vực vi mạch bán dẫn.\n\"Viettel xác định đây là chặng đường dài, cần có một lộ trình tiếp cận hợp lý, vững chắc cả về nghiên cứu cơ bản và kinh doanh. Để phát triển công nghiệp bán dẫn, cần thiết kế, sản xuất các con chip đáp ứng được nhu cầu của các doanh nghiệp, các hệ thống điện tử trong nước, nhu cầu an ninh quốc gia. \nĐây là nền tảng để phát triển các công nghệ chip tiên tiến, thế hệ mới, mở rộng cung cấp ra nước ngoài\", Thiếu tướng Nguyễn Đình Chiến chia sẻ về tầm nhìn của tập đoàn.\nViệc nghiên cứu phát triển thiết bị 4G, 5G đã tạo nền tảng để Viettel tham gia vào công nghiệp bán dẫn\nNói về các sản phẩm tiếp theo của Viettel, Phó tổng giám đốc Nguyễn Đình Chiến cho biết chip DFE chỉ là bước khởi đầu. Với các công nghệ đã làm chủ, Viettel tiếp tục phát triển các con chip phức tạp hơn, bao gồm chip xử lý băng gốc (baseband) - con chip phức tạp nhất trong hệ sinh thái thiết bị viễn thông 5G và chip xử lý AI tại biên.\n\"Các sản phẩm bán dẫn mà Viettel tiếp tục nghiên cứu phát triển sẽ là các con chip có độ khó cao, phục vụ cho thị trường lớn. Hai điều kiện này đảm bảo cho việc phát triển công nghệ cũng như hiệu quả kinh doanh\", TS Kiên thông tin thêm.\nTập đoàn Công nghiệp - Viễn thông Quân đội (Viettel) công bố nghiên cứu thành công chip 5G và trợ lý ảo AI cùng thông điệp “Technology with heart - Công nghệ từ trái tim”."
}