{
    "postId": "65b9ba00bf40091941e51191e867f111",
    "title": "Dự đoán tỉ số: Liverpool không phục thù nổi Real Madrid",
    "author": "HUY ĐĂNG",
    "date": "2024-11-27T11:19:20+07:00",
    "category": "Thể thao",
    "content": "Salah đang có phong độ cao  - Ảnh: REUTERS\nLiverpool luôn được nể sợ khi bước ra đấu trường châu lục. Nhưng trước Real - đội bóng vĩ đại nhất lịch sử Champions League, \"lữ đoàn đỏ\" lép vế toàn diện.\n6 năm qua, 2 đội đã chạm trán nhau 6 lần, trong đó Liverpool thua đến 5. Trận hòa duy nhất thực chất cũng là một thất bại của Liverpool. Đó là lượt về trận tứ kết năm 2021, sau khi họ đã thua 1-3 ở lượt đi. \nNhưng gió hứa hẹn sẽ đổi chiều trong lần tái ngộ này. Real Madrid đang gặp khủng hoảng nhân sự nghiêm trọng với danh sách chấn thương bao gồm Vinicius, Rodrygo, Tchouameni, Militao, Carvajal và Alaba.\nPhía Liverpool cũng có một số tổn thất, khi Alisson, Axander-Arnold và Jota chưa kịp bình phục để ra sân đá chính ở trận này. Dù vậy đây đều là những sự vắng mặt có thể thay thế. \nLiverpool có phong độ cực cao ở mùa giải này khi thắng đến 16/18 trận trên mọi đấu trường. Ở Champions League, họ toàn thắng cả 4 vòng đầu tiên và gần như cầm chắc một suất đi thẳng vào vòng 16 đội.\nReal Madrid trái lại đã thua 2 trận ở Champions League và đối diện nguy cơ bị loại sớm nếu tiếp tục thua trận này. \nVới rất nhiều lợi thế, Liverpool được các nhà cái đánh giá là kèo trên ở trận này, với mức chấp 1/2 (0,5) trái cả trận và đồng banh trong hiệp một.\nDữ liệu máy tính của Sportsmole nhận định khả năng thắng trận của Liverpool là 46,8%, còn của Real Madrid là 28,5%.\nDù bị đánh giá khá thấp, Real Madrid cũng không dễ bị đánh bại trong những trận cầu quan trọng thế này. Tỉ số 1-1 được cho là có khả năng xuất hiện cao nhất với tỉ lệ 11,66%.\nKhông phải tất cả mọi thứ đều đứng về phía Liverpool. Cuối tuần này họ sẽ có trận đấu quan trọng với Man City. HLV Arne Slot được cho là sẽ tìm cách dưỡng sức cho các trụ cột.\nMặt khác, kèo tài xỉu trận này là 3 trái. Đây là con số khá lý tưởng với các trận đấu của Real Madrid, bởi 6 trận gần nhất của họ đều có từ 3 bàn trở lên. \nLiverpool cũng không khác biệt nhiều khi 5/6 trận gần nhất cho ra kết quả 3 bàn trở lên. Nhưng thầy trò ông Slot có xu hướng chơi thận trọng trong các trận cầu quan trọng. \nVì vậy Sportsmole nhận định khả năng trận đấu có từ 3 bàn trở lên là 53%, và từ 4 bàn trở lên là 30,9%.\nKèo tài xỉu phạt góc là 9,5 trái, con số dễ chịu bởi cả 2 đội đều sở hữu những chân chạy cánh nguy hiểm cùng các hậu vệ biên thích dâng cao tấn công. \nĐội hình dự kiến:\nLiverpool: Kelleher; Bradley, Konate, Van Dijk, Robertson; Gravenberch, Mac Allister; Salah, Szoboszlai, Diaz; Nunez.\nReal Madrid: Courtois; Valverde, Asencio, Rudiger, Mendy; Camavinga, Modric; Guler, Bellingham, Diaz; Mbappe.\nLựa chọn của chuyên gia:\nKèo Liverpool chấp 0,5 trái cả trận: chọn Real Madrid\nKèo đồng banh hiệp một: chọn Liverpool\nKèo tài xỉu 3 trái cả trận: chọn xỉu\nKèo tài xỉu 1,25 trái hiệp một: chọn xỉu\nKèo tài xỉu phạt góc 9,5 trái: chọn tài\nTối 24-11, Liverpool giành chiến thắng nghẹt thở 3-2 trước Southampton trên sân khách ở vòng 12 Giải ngoại hạng Anh (Premier League).\n\n\n"
}