{
    "postId": "666707ae1b138acb1ffcef093745caa0",
    "title": "Hấp dẫn giải bóng rổ sinh viên toàn quốc diễn ra tại Đà Nẵng",
    "author": "THANH NGUYÊN",
    "date": "2024-11-12T19:11:36+07:00",
    "category": "Thể thao",
    "content": "Chiều 12-11, tại Trung tâm thể thao Đại học Đà Nẵng diễn ra lễ khai mạc Giải bóng rổ sinh viên toàn quốc năm 2024 khu vực miền Trung - Ảnh: THANH NGUYÊN\nTheo đó, vào chiều 12-11, tại Trung tâm thể thao Đại học Đà Nẵng đã diễn ra lễ khai mạc Giải bóng rổ sinh viên toàn quốc năm 2024 khu vực miền Trung. \nTại đây, 11 đội nam, nữ đến từ khắp các trường đại học, cao đẳng ở nhiều tỉnh thành miền Trung sẽ tranh tài từ nay đến hết ngày 16-11.\nPhát biểu tại lễ khai mạc, PGS.TS Lê Thành Bắc, phó giám đốc Đại học Đà Nẵng, nhấn mạnh rằng đây là hoạt động ý nghĩa để chào mừng 42 năm Ngày Nhà giáo Việt Nam 20-11 và kỷ niệm 30 năm thành lập Đại học Đà Nẵng.\n“Sau giải khu vực, ban tổ chức sẽ chọn ra một đội nam và một đội nữ có thành tích xuất sắc nhất để tham gia vòng chung kết toàn quốc dự kiến diễn ra tại TP.HCM vào cuối năm nay. Tôi mong các đội sẽ thi đấu hết mình, cống hiến những pha bóng hay cho khán giả”, PGS.TS Lê Thành Bắc cho biết.\nMàn tranh tài giữa hai đội Đại học Đà Nẵng và Đại học Quy Nhơn diễn ra sôi nổi, kịch tính - Ảnh: THANH NGUYÊN\nGiải đấu lần này không chỉ là sân chơi thể thao lành mạnh mà còn nhằm nâng cao ý thức rèn luyện thể chất trong cộng đồng sinh viên. Đây cũng là cơ hội để các trường đại học, cao đẳng giao lưu, chia sẻ kinh nghiệm và cùng phát triển phong trào thể thao học đường.\nSinh viên Lê Trung Bảo Khang, cầu thủ đội bóng rổ Đại học Đà Nẵng, chia sẻ: “Chúng tôi đến với giải đấu với hy vọng sẽ đạt được thành tích cao nhất. Các đội tham gia đều rất mạnh, nên chúng tôi đã có phương án tập luyện, chuẩn bị kỹ càng, đồng thời thi đấu với sự tập trung cao độ”.\nSau lễ khai mạc, màn tranh tài giữa hai đội Đại học Đà Nẵng và Đại học Quy Nhơn đã diễn ra sôi nổi, kịch tính, cống hiến nhiều pha bóng đẹp mắt cho khán giả.\nTrước sự cạnh tranh khốc liệt của thị trường lao động, nhiều sinh viên đã chủ động xây dựng và phát triển hồ sơ cá nhân, tích cực cọ xát công việc thực tế từ khi còn đi học để tăng khả năng cạnh tranh xin việc sau này."
}