{
    "postId": "67ad4e163e05034eaf7af212e7f29a3a",
    "title": "Miền Tây đua làm hồ trữ nước",
    "author": "MẬU TRƯỜNG",
    "date": "2024-11-27T09:50:27+07:00",
    "category": "Thời sự",
    "content": "Dự án hồ trữ nước ngọt Lạc Địa ở tỉnh Bến Tre đang được thi công nhìn từ trên cao - Ảnh: MẬU TRƯỜNG\nCuối tháng 11-2024, những đợt mưa thưa dần. Thay vào đó là những đợt nắng nóng kéo dài, báo hiệu một mùa khô sắp đến với các tỉnh vùng ĐBSCL. Trên công trường xây dựng hồ chứa nước ngọt Lạc Địa (huyện Ba Tri, tỉnh Bến Tre), các nhóm thợ đang miệt mài thi công.\nÔng Nguyễn Văn Điền - giám đốc Ban Quản lý dự án đầu tư xây dựng các công trình NN&PTNT tỉnh Bến Tre (chủ đầu tư) - cho biết công trình khởi công từ cuối năm 2022 và dự kiến sẽ được đưa vào sử dụng trong năm 2025. Đến nay hạng mục chính là hồ chứa nước đã cơ bản hoàn thành, có thể đáp ứng được nhu cầu trữ nước ngay trong năm nay.\nKhông phải ngẫu nhiên mà tỉnh Bến Tre chọn huyện Ba Tri để làm hồ chứa nước đầu tiên vào năm 2017. Trong mùa khô 2015 - 2016, nước mặn bao phủ toàn tỉnh Bến Tre. Riêng huyện Ba Tri nằm giáp biển, diện tích lúa, cây trồng và gia súc chủ yếu dựa vào nguồn nước ngọt nên bị thiệt hại nặng nề nhất.\nNgay sau đó tỉnh Bến Tre đã chi 85 tỉ đồng để xây dựng hồ chứa nước ngọt đầu tiên trên tuyến kênh Lấp (tuyến kênh đào có từ khoảng năm 1900) với chiều dài 7km. Hồ chứa nước nhân tạo này có sức chứa hơn 800.000m3 nước, đủ để phục vụ sinh hoạt, sản xuất trong khoảng 6 tháng mùa khô cho khoảng 200.000 người dân, hơn 13.000ha đất nông nghiệp tại địa phương.\nĐây cũng là hồ chứa nước ngọt đầu tiên và lớn nhất của vùng ĐBSCL tại thời điểm đó, mở ra thời kỳ đầu tư hồ chứa nước ngọt để ứng phó với hạn, mặn ở miền Tây. Đến năm 2022, UBND tỉnh Bến Tre đã cho khởi công dự án xây dựng hồ chứa nước ngọt Lạc Địa với diện tích khoảng 124ha, tổng vốn hơn 352 tỉ đồng.\nChỉ riêng huyện Ba Tri, tỉnh Bến Tre thời gian tới sẽ có hơn 3 triệu m3 nước ngọt để phục vụ người dân trong mùa khô.\nTại buổi lễ khởi công làm hồ chứa nước ngọt dọc bờ sông Láng Thé (huyện Càng Long) mới đây, ông Nguyễn Trung Hoàng - phó chủ tịch UBND tỉnh Trà Vinh - đặt mục tiêu dự án sẽ bảo đảm an ninh nguồn nước, cấp nước ngọt cho sản xuất, sinh hoạt, công nghiệp và dịch vụ cho một số địa phương trong điều kiện biến đổi khí hậu, nước biển dâng ngày càng diễn biến khó lường.\nDự án có sức chứa hơn 10 triệu m3 nước, với tổng vốn hơn 1.330 tỉ đồng. Trong đó vốn ngân sách tỉnh trên 1.189 tỉ đồng, còn lại là vốn ngân sách trung ương hơn 141 tỉ đồng, dự kiến hoàn thành tháng 4-2026.\nTrong khi đó, theo ông Nguyễn Đức Thịnh - phó giám đốc Sở NN&PTNT tỉnh Tiền Giang, địa phương này đang xây dựng báo cáo đề xuất dự án xây dựng hồ trữ nước ngọt ở huyện Gò Công Tây, thành phố Gò Công, huyện Gò Gông Đông và huyện Tân Phú Đông. Đây là vùng đã từng xảy ra tình trạng thiếu nước sản xuất, sinh hoạt trong mùa khô 2024.\nCà Mau cũng vừa đưa vào sử dụng hồ chứa nước ngọt tại huyện U Minh. Sau nhiều lần điều chỉnh vốn, công trình hồ chứa có dung tích hơn 3,8 triệu m3 này có tổng vốn cuối cùng là 248 tỉ đồng. \nHồ chứa nước ngọt tỉnh Cà Mau được kỳ vọng sẽ cung cấp nước sinh hoạt cho 11.000 hộ dân ở huyện U Minh, Trần Văn Thời, đồng thời trữ nước phục vụ dự phòng chữa cháy rừng, sản xuất nông nghiệp trong vùng.\nTỉnh Trà Vinh vừa khởi công xây dựng hồ chứa nước ngọt Láng Thé có tổng vốn đầu tư hơn 1.330 tỉ đồng - Ảnh: MẬU TRƯỜNG\nThạc sĩ Nguyễn Hữu Thiện - chuyên gia về sinh thái ĐBSCL - khẳng định xu thế đầu tư hồ trữ nước ngọt tại các tỉnh ven biển là đúng đắn. Tuy nhiên quá trình thực hiện cần phải lưu ý nhiều vấn đề về kỹ thuật. Bởi đã có những bài học được rút ra từ một số công trình hồ trữ nước, ví dụ như hồ trữ nước kênh Lấp (Bến Tre) bị nhiễm mặn sau khi đưa vào sử dụng.\nTheo đó, cần cân nhắc giữa việc làm nhiều công trình nhỏ phân tán và một công trình lớn tập trung. Bởi công trình lớn có thể tiện lợi cho việc quản lý, lắp đặt nhà máy xử lý nước nhưng khoảng cách đến nhiều người dùng nước phân bố phân tán có thể xa và tốn kém, làm tăng giá thành của nước. \nNgoài ra cần tính đến lượng thất thoát nước thông qua quá trình bốc hơi bề mặt và thấm xuống đất.\nTheo tính toán, vào mùa khô nước bốc hơi ít nhất là 5 - 6mm/ngày, tức trong 6 tháng mùa khô đã mất gần 1m nước. Còn lượng thất thoát do thấm ngang, thấm dọc sẽ rất lớn nếu đất có hàm lượng cát nhiều, đặc biệt là vùng ven biển. Do đó quá trình thiết kế, thi công cần tính toán kỹ lượng nước để bù bốc hơi, thấm.\nĐặc biệt đất ven biển có thể có hàm lượng cát nhiều dễ thấm, khi làm ao hồ sâu để trữ nước có thể gặp phải thủy cấp mặn và có khả năng bị mặn thấm ngược vào trong. \nCuối cùng là cần phải rạch ròi giữa nguồn nước cho sinh hoạt và nguồn nước cho sản xuất. Công trình trữ nước cho sản xuất khó có thể đáp ứng tiêu chuẩn cho nước sinh hoạt vì có thể bị ô nhiễm từ các hoạt động sản xuất.\n- Long An đã trình Bộ NN&PTNT và Chính phủ về việc phê duyệt dự án hồ trữ nước ngọt rộng 140ha tại vùng Đồng Tháp Mười, tổng kinh phí trên 700 tỉ đồng, phục vụ cho gần 5.000ha diện tích sản xuất, công nghiệp và phòng chống cháy rừng.\n- An Giang cũng có văn bản gửi một số bộ ngành đề xuất thực hiện dự án Hệ thống trữ nước ngọt gắn với hạ tầng phục vụ liên kết sản xuất vùng tứ giác Long Xuyên với hơn 3.185 tỉ đồng. \nDự án có quy mô hơn 3.050ha, dung tích trữ nước khoảng 94,53 triệu m³, nhằm điều tiết lũ, phục vụ tưới cho khoảng 30.000ha đất nông nghiệp các tỉnh An Giang, Kiên Giang và thành phố Cần Thơ.\nCống ngăn mặn Nguyễn Tấn Thành hiện đã hoàn thành và khi đóng cống để bảo vệ vùng cây ăn trái phía trong, tàu thuyền vẫn có thể qua lại bình thường. Đây là điều khác biệt so với trước đây."
}