{
    "postId": "6c3da92f4ca6108fca9a35aad3312bc0",
    "title": "Trụ sở tòa án cũ bất ngờ bị san bằng, lãnh đạo huyện ngỡ ngàng",
    "author": "TẤN LỰC",
    "date": "2024-11-27T11:21:22+07:00",
    "category": "Thời sự",
    "content": "\nHiện trường khu đất trụ sở cũ của Tòa án nhân dân huyện Chư Sê bị san bằng - Ảnh: TẤN LỰC\nNgày 27-11, bà Rmah H'Bé Nét - chủ tịch UBND huyện Chư Sê - cho hay huyện đã báo cáo UBND tỉnh Gia Lai về việc trụ sở cũ của Tòa án nhân dân huyện Chư Sê bị người lạ phá dỡ.\nTheo đó ngày 8-11, cơ quan chức năng huyện Chư Sê phát hiện một nhóm công nhân tự ý đưa phương tiện vào trụ sở cũ của Tòa án nhân dân huyện Chư Sê tại số 801 đường Hùng Vương, thị trấn Chư Sê, phá dỡ công trình. \nĐáng nói, việc công nhân đưa phương tiện phá dỡ công trình xây dựng trên đất không báo cáo chính quyền là UBND thị trấn Chư Sê. \nSau đó, UBND huyện đã chỉ đạo UBND thị trấn kiểm tra, lập biên bản và tạm dừng hoạt động phá dỡ để xử lý theo quy định.\nUBND huyện Chư Sê cho biết hiện trạng công trình lúc này đã bị phá dỡ hoàn toàn, do đó không đánh giá, xác định được chất lượng và giá trị tài sản thu hồi của công trình. \nQua làm việc ban đầu, nhóm công nhân không cung cấp được giấy tờ và hồ sơ cấp phép xây dựng công trình trên.\nMáy móc được đưa vào thi công đào móng tại khu đất trụ sở cũ của Tòa án nhân dân huyện Chư Sê - Ảnh: TẤN LỰC\nGhi nhận của Tuổi Trẻ Online ngày 27-11 cho thấy trụ sở tòa án cũ đã được phá dỡ lấy mặt bằng. Tại hiện trường, vật liệu xây dựng được tập kết sẵn, một số hố móng cũng được đào dở dang. \nSau khi bị đình chỉ thi công, công nhân đã rút về, tại công trình chỉ còn một phụ nữ ở lại trông coi vật liệu. Theo người này, công trình được thực hiện khoảng nửa tháng thì có lệnh tạm dừng, chưa biết khi nào làm lại.\nUBND huyện Chư Sê cho hay vị trí khu đất trụ sở cũ của Tòa án nhân dân huyện Chư Sê có diện tích 1.287m2; quy hoạch là đất ở, chưa đăng ký kế hoạch sử dụng đất năm 2024. Còn theo quy hoạch chung thị trấn Chư Sê, khu đất được quy hoạch là đất thương mại dịch vụ. \nĐược biết ngày 4-10 vừa qua, Thường trực Huyện ủy Chư Sê đã có báo cáo thống nhất chủ trương bàn giao khu đất để xây dựng trụ sở Công an thị trấn Chư Sê. \nTheo báo cáo này, sau khi có quyết định giao đất của UBND tỉnh, UBND huyện Chư Sê sẽ phối hợp các cơ quan liên quan triển khai theo đúng quy định pháp luật. \nTheo tìm hiểu, sau khi nhận báo cáo của UBND huyện Chư Sê, UBND tỉnh Gia Lai đã có công văn chỉ đạo địa phương thực hiện nhiệm vụ theo đúng thẩm quyền.\nCông trình không phép nằm đối diện trụ sở của UBND thị trấn Chư Sê, huyện Chư Sê - Ảnh: TẤN LỰC\nTường gạch của công trình tòa án cũ được phá dỡ chất thành đống để lấy đất làm công trình mới - Ảnh: TẤN LỰC\n491m² mặt bằng mái Lotte Mart xây không phép và hàng loạt trường hợp vi phạm xây dựng khác tại quận 7, TP.HCM sẽ bị địa phương cưỡng chế tháo dỡ thời gian tới."
}