{
    "postId": "6e1e814e85594cca88a72a51046b17e6",
    "title": "Ký hợp đồng, bồi thường bảo hiểm online: Tiện thì có tiện, nhưng coi chừng rủi ro",
    "author": "BÔNG MAI",
    "date": "2024-11-25T05:45:00+07:00",
    "category": "Kinh doanh",
    "content": "Nhiều doanh nghiệp bảo hiểm đang áp dụng chuyển đổi số trong hàng loạt nghiệp vụ quan trọng. Trong ảnh: khách hàng đọc các điều khoản trước khi mua bảo hiểm - Ảnh: T.T.D.\nKhoảng hơn một năm trở lại đây, kể từ khi Luật Kinh doanh bảo hiểm được sửa đổi và có hiệu lực, nhiều doanh nghiệp liên tục đẩy mạnh chuyển đổi số.\nVào tháng này, một nữ khách hàng ở Quảng Nam đột ngột báo tin mình bị ung thư phổi cho chị N. (TP.HCM, một đại lý bảo hiểm). Bên cạnh động viên, chị N. lập tức dặn khách lấy bản tóm tắt hồ sơ bệnh án và giấy ra viện, rồi chụp ảnh và gửi qua Zalo cho mình. Sau đó, cũng trên ứng dụng này, chị điền thông tin và tải các hình ảnh liên quan để gửi yêu cầu giải quyết quyền lợi bảo hiểm đến công ty.\n\"Hồi xưa phải cầm giấy tờ chạy lên công ty bảo hiểm. Nay nộp online dễ lắm. Không cần đại lý bảo hiểm, khách hàng hoặc nhờ người khác nộp cũng được. Nếu giấy tờ phù hợp, tiền về nhanh\", chị N. nói.\nKhông chỉ hỗ trợ qua Zalo như trên, doanh nghiệp này cũng triển khai thông qua ứng dụng điện thoại, trang web.\nLàm công nhân, 5 năm trước hai vợ chồng khách hàng trên đã mua một hợp đồng bảo hiểm nhân thọ. Theo đó, người chồng là người được bảo hiểm chính, còn vợ được kèm một số quyền lợi trong đó bao gồm chi trả khi bị bệnh hiểm nghèo.\nTheo TS Nguyễn Quý Hà - giám đốc khối công nghệ phân tích hình ảnh VinBigData, hiện nay trí tuệ nhân tạo (AI) đã mang đến nhiều giải pháp cho ngành bảo hiểm. Điển hình như tư vấn, gợi ý và đề xuất sản phẩm cho khách hàng. \nViệc ký hợp đồng cũng có thể thực hiện thông qua nền tảng ghi âm, định danh điện tử, sinh trắc học giọng nói. Khâu chăm sóc khách hàng cũng như xử lý yêu cầu bồi thường (tiếp nhận, phân tích và xử lý hồ sơ) cũng được ứng dụng AI.\nCông nghệ này giúp giảm 90% thời gian định danh khách hàng, tối ưu 60% chi phí vận hành, hỗ trợ không giới hạn số lượng và định dạng văn bản.\nĐưa ra ảnh chụp \"phiếu khám chữa bệnh\" của mình, vị chuyên gia lấy ví dụ: sau khi nộp lên hệ thống online, AI sẽ quét và bóc các thông tin gồm chữ và số, kể cả nhận diện con dấu (tròn, chữ nhật), từ đó làm căn cứ giải quyết quyền lợi bồi thường nhanh chóng.\nTuy vậy, vẫn còn không ít trắc trở trong quy trình để được hưởng bảo hiểm. Theo ghi nhận của Tuổi Trẻ, cùng nộp hồ sơ yêu cầu giải quyết quyền lợi, nhưng với công ty khác lại vướng tình huống oái ăm.\n\"Khách bị tai nạn, điều trị nhiều đợt theo chỉ định của bác sĩ, tổng cộng có bốn giấy ra viện. Nhưng trên ứng dụng của công ty chỉ cho nộp một giấy ra viện/lần. Làm online không tiện mà còn bực mình, tôi phải chạy tới công ty nộp trực tiếp\", một đại lý nói.\nTheo ghi nhận của Tuổi Trẻ, trong quá trình chuyển đổi số, đang phát sinh không ít bất cập ở một số công ty, tiềm ẩn rủi ro cho khách hàng.\nNổi bật là việc có những doanh nghiệp đổ dồn phát hành hợp đồng bảo hiểm điện tử, lơ là quyền lợi và lợi ích của khách hàng khi sở hữu hợp đồng giấy.\nChẳng hạn, có trường hợp khách hàng phản ánh không được công ty cung cấp đầy đủ bộ hợp đồng bản giấy, giấy chứng nhận, biên bản xác nhận bàn giao hợp đồng bảo hiểm... Muốn xem đầy đủ điều khoản và các giấy tờ liên quan đến hợp đồng, khách hàng phải truy cập vào nền tảng online.\n\"Nhiều người lớn tuổi hoặc không rành công nghệ, không biết làm sao mà lần, cứ u u minh minh. Gặp đại lý bảo hiểm đàng hoàng thì quá tốt, còn không thì... hên xui\", chị Bích (đại lý bảo hiểm) chia sẻ.\nThậm chí từ lúc giao dịch ký hợp đồng bảo hiểm đến khi giao nhận hợp đồng trên tài khoản online, phía công ty không cho khách ký vào bất kỳ giấy tờ nào thể hiện khách hàng đồng ý giao kết hợp đồng bảo hiểm.\nTheo chuyên gia của Học viện Bảo hiểm và quản trị rủi ro tài chính (IFRM), việc công ty bảo hiểm đưa hợp đồng bản giấy sơ sài, hoặc chỉ có hợp đồng online, gây rủi ro tiềm ẩn cho khách. \nRủi ro này tăng hơn nữa khi chính những khách này có thể bị \"sập bẫy\", bị \"hô biến\" từ tiền gửi tiết kiệm sang bảo hiểm nhân thọ, bị ép mua bảo hiểm khi vay ngân hàng, bị kê khai sai thông tin, bị đại lý bảo hiểm tự ý kích hoạt tài khoản và nhận hợp đồng online...\nTrả lời báo Tuổi Trẻ về vấn đề trên, Cục Quản lý giám sát bảo hiểm (Bộ Tài chính) cho biết: \"Việc áp dụng công nghệ số trong lĩnh vực tài chính đang là xu hướng chung của thế giới và Việt Nam, mang lại không ít tiện ích cho khách hàng, trong đó có lĩnh vực bảo hiểm.\nTuy nhiên trong giai đoạn đầu triển khai, việc áp dụng quy trình khai thác và phát hành hợp đồng điện tử đang tiếp tục được hoàn thiện để đảm bảo việc triển khai phù hợp với thực tiễn và đại đa số khách hàng, đặc biệt là người cao tuổi\".\nVì vậy, cục đã yêu cầu các doanh nghiệp bảo hiểm rà soát, hoàn thiện lại quy trình khai thác và phát hành hợp đồng điện tử nhằm đảm bảo quản lý tốt rủi ro và tuân thủ đúng các quy định pháp luật về giao dịch điện tử.\nỞ khối bảo hiểm nhân thọ, theo báo cáo tài chính nửa đầu năm 2024, Prudential ghi nhận gần 430 tỉ đồng chi phí phải trả liên quan đến công nghệ thông tin (CNTT), cao gấp 1,6 lần so với số của cuối năm trước. \nTrong khi đó, Manulife cũng trích gần 790 tỉ đồng chi phí CNTT, tăng so với đầu năm. Ở phần chi phí quản lý DN, chi phí cho hệ thống CNTT chiếm gần 140 tỉ đồng, cao hơn phí thuê văn phòng, phí ngân hàng...\nĐối với AIA, trong phần tài sản cố định vô hình, tại thời điểm giữa năm nay, riêng phần mềm máy tính có giá trị hơn 1.000 tỉ đồng. Hay ở Tổng công ty Bảo Việt nhân thọ, báo cáo tài chính bán niên năm nay cũng thể hiện con số gần 90 tỉ đồng phải trả cho công ty mẹ (Tập đoàn Bảo Việt) về chi phí CNTT, trong khi cả năm trước cũng có giao dịch trọng yếu hơn 180 tỉ đồng liên quan.\nTheo TS Nguyễn Quý Hà, dù rất nhiều doanh nghiệp Việt mong muốn chuyển đổi số, song vẫn gặp không ít thách thức liên quan đến chi phí đầu tư, chất lượng dữ liệu, cơ sở hạ tầng, kiến thức và kỹ năng sử dụng.\nĐể đảm bảo quyền lợi của người tham gia bảo hiểm, theo Cục Quản lý giám sát bảo hiểm, tại khoản 5 điều 27 thông tư 67 (có hiệu lực gần một năm nay) đã bổ sung quy định liên quan theo hướng đối với các sản phẩm bảo hiểm phức tạp và có giá trị hoàn lại (bảo hiểm liên kết đầu tư, bảo hiểm hỗn hợp, bảo hiểm sinh kỳ, bảo hiểm trả tiền định kỳ, bảo hiểm hưu trí), doanh nghiệp bảo hiểm nhân thọ có trách nhiệm cung cấp các tài liệu của hợp đồng bảo hiểm bằng bản giấy cho bên mua bảo hiểm.\nThêm vào đó, thời gian cân nhắc tham gia bảo hiểm (21 ngày) được tính từ ngày bên mua bảo hiểm xác nhận đã nhận bản giấy các tài liệu nêu trên.\nVì vậy, người mua bảo hiểm cần tìm hiểu quy định để tránh bị rủi ro.\nTP.HCM sẽ tăng cường các hoạt động truyền thông, quảng bá, nâng cao nhận thức, khuyến khích sự tham gia chuyển đổi số của người dân, chính quyền và doanh nghiệp."
}