{
    "postId": "72cf03937a9d4a3d7ea03daab87e4eca",
    "title": "Diễn thời trang Fly Me to the Moon nhưng Thanh Hằng rơi cánh trên sàn catwalk",
    "author": "HOÀI PHƯƠNG",
    "date": "2024-11-23T07:12:40+07:00",
    "category": "Giải trí",
    "content": "Một bên cánh trong thiết kế Thanh Hằng trình diễn bị rơi - Ảnh: KIẾNG CẬN TEAM\nNgười mẫu Thanh Hằng trình diễn vedette trong show diễn Fly Me to the Moon của nhà thiết kế Hà Thanh Việt kỷ niệm 5 năm làm nghề, vào tối 22-11.\nThanh Hằng xuất hiện ấn tượng với thiết kế màu ánh bạc kết hợp đôi cánh làm điểm nhấn. \nPhần giáp sắt bằng kim loại khá nặng, chị vẫn di chuyển trên sàn diễn đầy năng lượng và cuốn hút. \nTuy nhiên đến khi gần hoàn thành phần trình diễn thì phần cánh bên phải của chị bất ngờ rơi xuống sàn diễn. \nDù vậy, người mẫu Thanh Hằng vẫn giữ bình tĩnh hoàn thành phần trình diễn trong sự cổ vũ của khán giả.\nBộ sưu tập Fly Me to the Moon khoảng 80 thiết kế gồm trang phục ứng dụng, trang phục dạ hội và cả trang phục trình diễn sân khấu. \nNhà thiết kế Hà Thanh Việt cho biết đây là bộ sưu tập anh đầu tư nhiều tâm huyết, đánh dấu hành trình 5 năm làm nghề của anh. \nThanh Hằng trình diễn thần thái với thiết kế khá nặng\nHoa hậu Bảo Ngọc trình diễn thiết kế đính kết từ lông khá ấn tượng\nHoa hậu Ý Nhi cũng gây chú ý với thiết kế sử dụng kim loại\nBộ sưu tập được lấy cảm hứng sáng tạo từ không gian và vũ trụ. Anh thử thách chính mình khi xử lý trang phục trên các chất liệu giả kim loại, kim loại mỏng hay lông chim góp phần cho các thiết kế thêm thu hút.  \nNgoài ra, Hà Thanh Việt còn kết hợp với nhiều chất liệu khác như: linen, cotton, satin, vải bố, kim sa… với ba gam màu chính là trắng, đen và ánh bạc. \nCác thiết kế trong bộ sưu tập đã thể hiện tinh thần mới mẻ, phóng khoáng, hướng về tương lai nhưng đậm chất riêng của Hà Thanh Việt. \nKhán giả cũng khá thích thú khi xem trình diễn thời trang trên sân khấu hình tròn với điểm nhấn là mô hình mặt trăng ở trung tâm sân khấu. \nShow diễn quy tụ nhiều người nổi tiếng trình diễn như: hoa hậu Bảo Ngọc, Ý Nhi, á hậu Quỳnh Anh, Minh Kiên, Tâm Như, Hồng Hạnh, người mẫu Như Vân, Bùi Lý Thiên Hương, Lệ Nam… \nNhiều thiết kế mang tính ứng dụng cao\nBộ sưu tập thể hiện tính sáng tạo của Hà Thanh Việt\nTrang phục dạ hội khá ấn tượng\nBộ sưu tập cũng có các thiết kế mang tính trình diễn\nMỗi thiết kế đều là tâm huyết của Hà Thanh Việt\nNhiều thiết kế với điểm nhấn là các chi tiết được đính kết thủ công tỉ mỉ\nNhà thiết kế Hà Thanh Việt mang đến bộ sưu tập ấn tượng kỷ niệm 5 năm làm nghề\nTTO - Nhà thiết kế Trần Hùng vừa mang đến cho công chúng trải nghiệm độc đáo khi chiêm ngưỡng thời trang trong không gian tranh nghệ thuật đương đại qua show diễn thời trang chính thức đầu tiên của anh tại Việt Nam."
}