{
    "postId": "765489a5aac45dba5f579db81c1837db",
    "title": "Squid game 2: Seong Gi Hun sẽ trả thù và chấm dứt trò chơi tàn ác này vĩnh viễn?",
    "author": "LAN HƯƠNG",
    "date": "2024-11-27T10:34:11+07:00",
    "category": "Giải trí",
    "content": "Squid game 2 mở ra câu chuyện hoàn toàn mới về đạo đức con người - Ảnh: Netflix\nSquid game 2  là một trong những bộ phim trọng điểm của Netflix trong năm 2024, khi nền tảng này đổ dồn hơn 100 tỉ won vào dự án. \nDù nhận được mức đầu tư khủng, bộ phim vẫn khiến khán giả lo rằng lịch sử phần 1 bom tấn, phần 2 bom xịt lặp lại với Squid game 2. \nTrước đó Netflix phải nhận trái đắng khi phần tiếp theo của các bộ phim từng \"làm mưa làm gió\" dần giảm nhiệt như Sweet home, Hellbound, Gyeongseong creature...\nTrailer Squid game 2\nTheo The Korea Times, dự án Squid game 2 sẽ khiến khán giả chiêm nghiệm, suy ngẫm về bản chất con người qua loạt thử thách sinh tử trong phim. \nChia sẻ về lý do Squid game trở thành bom tấn toàn cầu, đạo diễn Hwang Dong Hyuk nói: \"Tôi cho rằng vì thế giới hiện nay dần trở nên tàn khốc giống như trong phim. Dường như người xem thấy chính mình trong đó. Đó là lý do khiến mọi người đồng cảm với nhận vật\".\nTuy nhiên dù đã 3 năm trôi qua kể từ mùa 1, đạo diễn vẫn không nhận thấy thế giới có sự thay đổi. \nNguyên nhân Squid game 2 có mùa mới xuất phát từ việc bạo lực, đói nghèo, bất bình đẳng trong xã hội ngày càng gia tăng - Ảnh: Netflix\n\"Nghèo đói và bất bình đẳng vẫn tồn tại. Xung đột, chiến tranh giữa các quốc gia và trong chính mỗi con người càng gia tăng. \nTôi muốn tạo ra câu chuyện để khán giả trả lời câu hỏi: Liệu rằng con người có khả năng thay đổi thế giới đang dần xấu đi này không?\" - Hwang Dong Hyuk chia sẻ. \nMùa 2 của Squid game dự kiến ra mắt vào ngày 26-12. \nSeong Gi Hun (Lee Jung Jae) - người từng chiến thắng mùa đầu tiên, quay trở lại tham gia trò chơi khốc liệt này. \nĐạo diễn tiết lộ thay đổi lớn nhất trong mùa mới nằm ở thiết lập nhân vật Seong Gi Hun. Trong phần đầu, anh là người chơi bình thường, mang khát vọng đổi đời. Song lần tái xuất này của anh mang mục tiêu rõ ràng hơn, đó là trả thù và chấm dứt trò chơi tàn ác này vĩnh viễn. \nHai sắc thái hoàn toàn khác biệt của nhân vật Seong Gi Hun sau 3 năm - Ảnh: Netflix\nĐặc biệt, điểm sáng mùa 2 đó chính là tuyến nhân vật và trò chơi mới. Đồng thời mở rộng chủ đề về sự chia sẻ. Cuộc bỏ phiếu sinh tồn sẽ là trọng tâm của cốt truyện, ngụ ý tượng trưng cho sự phân cực và xung đột ngày càng gia tăng trong thế giới hiện tại. \nSquid game còn vướng phải chỉ trích vì những cảnh bạo lực trong phim. Song đối với Hwang Dong Hyuk, bạo lực, cái chết của phim nhằm mang tính biểu tượng, ẩn dụ cho việc con người dễ dàng bị loại bỏ và cô lập khi trong hoàn cảnh ngặt nghèo. \n\"Bộ phim đặt ra câu hỏi liệu rằng nhân tính, đạo đức và lương tâm có thể tồn tại trong một thế giới cạnh tranh khốc liệt hay không. Mùa 2 sẽ đi sâu vào những chủ đề này với những thử thách mới dành cho đạo đức con người\" - Hwang Dong Hyuk hé lộ. \nKim Ji Yeon - giám đốc sản xuất của Squid game kiêm CEO của Firstman Studio nhấn mạnh mùa 2 được đầu tư rất nhiều để trở nên mãn nhãn hơn. \nMột trong những thử thách lớn nhất trong quá trình sản xuất Squid game 2 là giữ kín những bí mật của bộ phim. Vì bom tấn quy tụ dàn diễn viên phụ đông đảo, việc bảo mật các trò chơi, số phận nhân vật và cốt truyện là rất khó khăn. \nNhững gương mặt mới tham gia vào \"cuộc đua sinh tử\" của Squid game 2 - Ảnh: Netflix\n\"Vấn đề với Squid game cốt truyệt sẽ bị ảnh hưởng nếu có thông tin rò rỉ. Các diễn viên tham gia sẽ không được biết số phận của người khác ra sao, trừ vai diễn của mình. Ngay cả khi quay cùng nhau, rất ít diễn viên biết toàn bộ kịch bản\" - Kim Ji Yeon chia sẻ.\nNhìn lại áp lực khi phải vượt qua thành công của mùa đầu, \"cha đẻ\" bộ phim bày tỏ sự tự tin vào chiều sâu kịch bản phần 2. \n\"Kỳ vọng của khán giả tạo ra áp lực để tôi phải sáng tạo ra một sản phẩm còn xuất sắc hơn nữa. Tôi tin rằng mình đã dốc hết tâm huyết cho dự án này. Khán giả có thể cảm nhận nỗ lực của chúng tôi qua những thước phim sắp tới\" - Hwang Dong Hyuk kết luận. \nDù chưa phát sóng phần 2, người hâm mộ loạt phim này tiếp tục nhận \"tin vui\" khi Netflix thông báo mùa 3 đang đến gần. Theo The Korea Times, phần cuối Squid game sẽ phát sóng vào năm 2025. \nRa mắt vào năm 2021, Squid game xoay quanh một cuộc thi bí ẩn. Tại đây tập trung 456 người chơi. Tất cả đều rơi vào tình trạng bế tắc cùng cực trong cuộc sống. Họ đánh cược mạng sống để tham gia trò chơi sinh tồn với hy vọng đổi đời với giải thưởng lên tới 45,6 tỉ won.\nMùa đầu tiên của Squid game phá vỡ mọi kỷ lục của Netflix, đạt 1,65 tỉ giờ xem chỉ trong vòng một tháng. \nĐây cũng là loạt phim không nói tiếng Anh đầu tiên được đề cử giải Primetime Emmy. Bộ phim làm nên lịch sử cho màn ảnh Hàn Quốc khi giành được 6 giải thưởng tại lễ trao giải danh giá này.\nSquid game 2 không đơn thuần là trò chơi sinh tồn, mà còn là tấm gương phản chiếu những xung đột đang xé nát xã hội, không phân biệt bất cứ tầng lớp nào."
}