{
    "postId": "8bef51f93687b2cd5c2770118d149486",
    "title": "Nhiều đổi mới tại Ngày hội khởi nghiệp sáng tạo Việt Nam 2024",
    "author": "NGUYÊN BẢO",
    "date": "2024-11-21T14:02:30+07:00",
    "category": "Công nghệ",
    "content": "Ông Hoàng Minh, thứ trưởng Bộ Khoa học và Công nghệ, thông tin về ngày hội tại buổi họp báo - Ảnh: NGUYÊN BẢO\nNgày 21-11, Bộ Khoa học và Công nghệ tổ chức họp báo thông tin về Ngày hội khởi nghiệp sáng tạo Việt Nam năm 2024 (Techfest) do bộ chủ trì và phối hợp với các bộ, ngành, địa phương tổ chức.\nSau 9 năm tổ chức, Techfest Việt Nam đã trở thành một sự kiện quan trọng, thu hút sự quan tâm của các cơ quan ban hành chính sách, nhà quản lý, tập đoàn, doanh nghiệp, tổ chức hỗ trợ khởi nghiệp sáng tạo, quỹ đầu tư trong nước và quốc tế…\nĐồng thời qua đó kết nối các nguồn lực trong nước và quốc tế cho hệ sinh thái khởi nghiệp sáng tạo Việt Nam, góp phần khẳng định vị thế của Việt Nam trên bản đồ khởi nghiệp sáng tạo toàn cầu. \nTrao đổi tại buổi họp báo, ông Hoàng Minh - thứ trưởng Bộ Khoa học và Công nghệ, cho biết Ngày hội khởi nghiệp sáng tạo năm 2024 năm nay sẽ đánh dấu bước chuyển mình của hệ sinh thái khởi nghiệp sáng tạo. Hình thức, thành phần, nội dung có điều chỉnh so với những năm trước để phù hợp với giai đoạn mới, bắt kịp với kỷ nguyên mới của đất nước.\nToàn cảnh buổi họp báo công bố thông tin Ngày hội Techfest Việt Nam 2024 - Ảnh: NGUYÊN BẢO\nThông tin tại cuộc họp, ông Phạm Hồng Quất - cục trưởng Cục Phát triển thị trường và doanh nghiệp khoa học và công nghệ, cho biết những kỳ Techfest trước Việt Nam đã đạt nhiều kết quả tốt, trong đó những start-up sau khi đoạt giải được dự thi những cuộc thi lớn trên thế giới.\nThông qua cuộc thi, các start-up được tập huấn những kỹ năng chuyên nghiệp như thuyết trình bằng tiếng Anh, xây dựng mô hình kinh doanh để thu hút các nhà đầu tư… Từ đó, giúp các start-up có tâm thế, kinh nghiệm, năng lực, sau đó đạt nhiều giải thưởng trong khu vực ASEAN, châu Á hay toàn cầu. Có start-up gọi vốn được từ 0,5 - 1 triệu USD, được các nhà đầu tư đánh giá cao.\n\"Cuộc thi không phải nơi để các start-up đến để gọi vốn ngay, đây là môi trường hướng đến đào tạo, cọ sát để thi tiếp, phát triển sản phẩm ra toàn cầu\", ông Quất nhấn mạnh.\nÔng Phạm Hồng Quất, cục trưởng Cục Phát triển thị trường và doanh nghiệp khoa học và công nghệ, chia sẻ tại buổi họp báo - Ảnh: NGUYÊN BẢO\nTheo ông Quất, điểm mới của Techfest năm nay là các tập đoàn lớn trong nước và quốc tế sẽ vào cuộc chứ không phải chỉ các nhà đầu tư thiên thần hay các quỹ đầu tư mạo hiểm. Vì thế việc đặt bài, mua hàng, đưa vào kênh phân phối, đưa vào huấn luyện bằng các chuyên gia cấp cao của các tập đoàn sẽ đem lại lợi ích rất lớn để các start-up có tư duy tầm nhìn, thị trường lớn hơn.\nChuỗi sự kiện Techfest Việt Nam 2024 sẽ diễn ra trong 3 ngày, từ ngày 26 đến 28-11 tại thành phố Hải Phòng với tinh thần \"chung tay phát triển hệ sinh thái khởi nghiệp sáng tạo Việt Nam\" nhằm giới thiệu, truyền cảm hứng và tôn vinh thành tựu nổi bật của hoạt động khởi nghiệp sáng tạo trong doanh nghiệp và toàn xã hội.\nNgày hội với nhiều hoạt động, tiêu biểu như lễ khai mạc Techfest 2024, diễn đàn đối thoại chính sách cấp cao, triển lãm các sản phẩm/dịch vụ khởi nghiệp sáng tạo, chuỗi hội thảo chuyên sâu về phát triển hệ sinh thái khởi nghiệp sáng tạo, kết nối đầu tư, cuộc thi tìm kiếm tài năng khởi nghiệp sáng tạo Việt Nam…\nNgày hội khởi nghiệp đổi mới sáng tạo TP Cần Thơ năm 2023 (Techfest Cantho 2023) với chủ đề Hào khí Tây Đô, trưng bày trên 500 công nghệ và sản phẩm đổi mới sáng tạo của một số địa phương khu vực miền Tây."
}