{
    "postId": "91bc836c482ff06ba750fb4f468db41b",
    "title": "Đánh thuế tiêu thụ đặc biệt với điều hòa, đại biểu lo về 'thời kỳ đồ đá'",
    "author": "NGỌC AN;THÀNH CHUNG;TIẾN LONG",
    "date": "2024-11-27T16:32:46+07:00",
    "category": "Kinh doanh",
    "content": "Đại biểu Hà Sỹ Đồng - Ảnh: Quochoi.vn\nNêu quan điểm về việc áp thuế tiêu thụ đặc biệt với mặt hàng điều hòa nhiệt độ, đại biểu Hà Sỹ Đồng (Quảng Trị) cho hay mặt hàng điều hòa nhiệt độ đã phải chịu thuế tiêu thụ đặc biệt từ năm 1998 với mức thuế suất 20% và đã được giảm xuống 10% vào năm 2008.\nTheo đại biểu, trước đây điều hòa nhiệt độ có thể được coi là mặt hàng xa xỉ. Tuy nhiên cùng với sự phát triển của xã hội, hiện nay điều hòa nhiệt độ đã trở thành nhu cầu thiết yếu trong công việc và cuộc sống. Việc sử dụng mặt hàng này giúp nâng cao chất lượng cuộc sống người dân và phát triển kinh tế tri thức.\n“Việt Nam có lẽ là quốc gia duy nhất trên thế giới đánh thuế tiêu thụ đặc biệt đối với điều hòa nhiệt độ. Các nước khác kiểm soát điều hòa theo hai khía cạnh khác, một là kiểm soát dung môi làm lạnh, hai là mức tiêu thụ điện năng” - ông Đồng nói. \nCùng đó, hiện nay Việt Nam đã có quy định về hiệu suất năng lượng đối với điều hòa nhiệt độ và ngày càng theo hướng tăng hiệu suất năng lượng tối thiểu. Vì vậy, việc áp thuế với mặt hàng này là không cần thiết và cần được bãi bỏ. \nCùng quan điểm, đại biểu Phạm Văn Hòa (Đồng Tháp) cho rằng điều hòa nhiệt độ là mặt hàng đáp ứng nhu cầu thiết yếu của người dân. Vì vậy, nếu áp thuế với mặt hàng này thì sẽ không thể sử dụng, không khác nào trở về “thời kỳ đồ đá”, trong khi mức tăng này không được bao nhiêu tiền cho ngân sách, người dân phiền hà và không phù hợp với hoạt động của doanh nghiệp. \nCùng nhấn mạnh sự cần thiết mặt hàng này, đại biểu Nguyễn Thị Lệ Thủy (Bến Tre) đề nghị chưa xem xét đưa mặt hàng có công suất dưới 90.000 BTU vào diện chịu thuế.\nTrường hợp tiếp tục áp thuế thì nên áp dụng với mặt hàng điều hòa sử dụng chất làm lạnh chứa HCSC, để khuyến khích sử dụng sản phẩm thân thiện với môi trường. Cơ quan soạn thảo cũng cần đánh giá về việc chưa thu thuế tiêu thụ đặc biệt với điều hòa có công suất trên 90.000 BTU để đảm bảo công bằng. \nNêu quan điểm đối tượng chịu thuế với điều hòa nhiệt độ là không còn phù hợp, đại biểu Nguyễn Thị Việt Nga (Hải Dương) cho rằng đây không còn là mặt hàng xa xỉ. Thực tế, ngay cả các khu phòng trọ cho người thu nhập thấp cũng đã lắp đặt điều hòa nhiệt độ phục vụ đời sống, nên bà Nga đề nghị cần cân nhắc bỏ quy định này. \nĐại biểu Trương Trọng Nghĩa (TP.HCM) thì nói \"điều hòa không có lỗi\", việc sử dụng mặt hàng này nhằm phục vụ tốt hơn cho sức khỏe người dân, đặc biệt là người già và trẻ em. Vì vậy, ông Nghĩa bày tỏ quan điểm phản đối việc áp thuế với mặt hàng này và đề nghị cần có hướng dẫn cho người dân cách sử dụng, chứ không nên đánh thuế. \nNêu quan điểm cho rằng về mặt thuế suất và đối tượng chịu thuế của dự luật này chưa có sự thay đổi lớn, toàn diện so với dự luật cũ, dù có nhiều đối tượng đã áp dụng từ lâu, đại biểu Trịnh Xuân An (Đồng Nai) cho biết thuế tiêu thụ đặc biệt cần áp dụng với những mặt hàng đặc biệt, xa xỉ để điều chỉnh tiêu dùng. \nVì vậy, việc áp thuế cần tránh áp dụng với những mặt hàng thuần túy như điều hòa nhiệt độ, thuốc lào... nên cần phải rà soát, điều chỉnh lại cho phù hợp. Đồng thời cần đánh giá tác động của dự luật đến môi trường kinh doanh của doanh nghiệp, không thể biến đạo luật thuế này là công cụ để quản lý mặt sức khỏe và môi trường.\nSẽ rà soát lại đối tượng sản phẩm điều hòa phải chịu thuế\nGiải trình các vấn đề đại biểu quan tâm, Phó thủ tướng kiêm Bộ trưởng Bộ Tài chính Hồ Đức Phớc cho rằng trên thế giới cũng đã tính thuế điều hòa như Hàn Quốc, Na Uy, Tây Ban Nha hay tại Anh áp dụng điều hòa dưới 27 độ phải đánh thuế...\nĐồng tình ý kiến đại biểu và khẳng định sẽ tiếp thu, sửa đổi, bổ sung cho phù hợp, ông Phớc nói sẽ rà soát, sửa đổi về đối tượng sản phẩm điều hòa chịu thuế suất ở các biểu thuế khác nhau. \nVí dụ, với điều hòa dùng năng lượng tái tạo từ mặt trời, điện gió sẽ không chịu thuế. Còn với mặt hàng điều hòa nói chung, do đây là mặt hàng tiêu thụ lượng điện lớn, tác động biến đổi khí hậu, sử dụng gây tác hại nên sẽ áp dụng đánh thuế. \nNgười lao động nghèo ở nhà trọ cũng lắp máy điều hòa, không hiểu sao lại đưa mặt hàng này vào hàng hóa xa xỉ để đánh thuế tiêu thụ đặc biệt."
}