{
    "postId": "99376ea5e61bc79e40ece60c45892107",
    "title": "Huấn luyện viên đi dép tổ ong, dạy bóng đá miễn phí cho trẻ em nghèo",
    "author": "TRẦN HOÀI",
    "date": "2024-11-27T10:01:01+07:00",
    "category": "Thể thao",
    "content": "Ông Lê Đức Hùng trong một buổi huấn luyện bóng đá cho học trò - Ảnh: TRẦN HOÀI\nTrong trang phục giản dị, chân đi dép tổ ong, huấn luyện viên bóng đá miền quê này đã dạy cho hàng trăm em nhỏ yêu môn thể thao vua.\nÔng Hùng quê ở TP Tuy Hòa (Phú Yên). Nhiều năm trước, vì cuộc sống gia đình khó khăn, ông rời quê để đi kiếm sống ở nhiều nơi.\nCuối cùng ông chọn vùng quê nghèo Ninh Thượng, trải qua nhiều công việc làm thuê, trồng trọt, từ đó ông sinh sống và lập gia đình tại đây.\nNhận thấy những đứa trẻ nơi đây, tuy hoàn cảnh nghèo khó nhưng rất yêu thích thể thao. \nThời điểm bấy giờ ở địa phương không có điều kiện tạo sân chơi cho trẻ, vậy nên ông Hùng đã mạnh dạn đi quanh làng vận động kinh phí, đồng thời xin xã cho mượn mảnh đất hoang không sử dụng để tự san ủi, hằng tháng trời ông đi gom từng cây cỏ mang về trồng, chăm sóc và tạo sân bóng cho các em.\nVào mùa khô ông tự tưới nước cho sân bóng, khi cỏ lên đều ông thuê các công nhân cắt cỏ để tạo sân bằng phẳng cho các em thi đấu. Bên trong ông thiết kế hệ thống chiếu sáng cho các bạn trẻ tập luyện vào ban đêm.\n\"Lúc đầu việc vận động kinh phí và kêu gọi các cháu đến tham gia rất khó khăn, vì bản thân mình không qua trường lớp đào tạo bài bản, lại không phải người dân gốc ở địa phương nên không nhận được sự tin tưởng ban đầu\" - ông Hùng chia sẻ\nHuấn luyện viên Lê Đức Hùng dẫn học trò đi thi tại các giải đấu ở địa phương - Ảnh: NVCC\nThấm thoát đã hơn 10 năm, cho đến nay ông Hùng đã huấn luyện bóng đá miễn phí cho hơn 100 em nhỏ ở nhiều lứa tuổi, nhiều em đến nay đã trưởng thành, một số em có tham gia các hoạt động thể thao ở nhiều câu lạc bộ, trường học, trong đó có các em hiện đang thi đấu cho U19 Khánh Hòa, U17 của Học viện Phù Đổng.\nĐể duy trì lớp học bóng đá này trong nhiều năm, không thể thiếu đi tinh thần kỷ luật cao trong huấn luyện của ông Hùng.\nCông việc huấn luyện của ông Hùng bắt đầu từ sáng sớm, ông cho các học viên học và tập luyện các bài tập liên quan đến thể lực.\nVào buổi chiều, ông tổ chức dạy các kỹ thuật căn bản trong bóng đá, cho các em tập luyện để nâng cao trình độ.\nTừ quá trình tập luyện, ông sẽ chọn lọc những cháu có tố chất, kỹ thuật tốt để kèm cặp, hướng dẫn. Khi các trung tâm đào tạo bóng đá có đợt tuyển quân, hoặc các giải đấu lớn nhỏ ở địa phương, ông sẽ làm thủ tục và đích thân đưa bọn trẻ đi dự thi.\nTham gia buổi tập hằng ngày ở sân bóng, em Lê Ngọc Xuân Quỳnh (14 tuổi) cho biết hằng ngày sau giờ học đều có mặt ở sân bóng cùng các bạn tập luyện.\nQuỳnh kể ở làng hầu hết các bạn nhỏ đều có hoàn cảnh khó khăn, nên việc có một sân chơi, vừa có thể rèn luyện sức khỏe, vừa thỏa niềm đam mê với bóng đá là một niềm vui với các bạn ở đây.\n\"Những bài tập của thầy Hùng tuy đơn giản nhưng hiệu quả, thầy rất đề cao kỷ luật khi luyện tập nên các bạn đều chăm chỉ tập luyện và tiến bộ hằng ngày\" - Quỳnh chia sẻ.\nÔng Hùng và hai con trai (cả hai đang thi đấu cho U18 Việt Nam) - Ảnh: NVCC\nÔng Ngô Xuân Đại - chủ tịch UBND xã Ninh Thượng -  cho biết ông Hùng xuất thân là gia đình thuần nông, nhưng cá nhân ông có những đóng góp tích cực cho phong trào thể thao ở địa phương.\n\"Về phía địa phương luôn có sự khen thưởng cho cá nhân ông, địa phương cũng sẽ tiếp tục tạo điều kiện tốt nhất cho ông Hùng ươm mầm cho tài năng trẻ theo đuổi đam mê với bộ môn bóng đá\" - ông Đại nói.\nGia đình yêu bóng đá\nÔng Hùng kể trước đây khi thấy những người con trai của mình đam mê bóng đá, ông đã tự tìm tòi học hỏi các kỹ thuật huấn luyện, vừa bổ sung kỹ năng cho học trò, vừa dạy thêm cho con trai.\nĐiều bất ngờ là các cậu con trai của ông đều có năng khiếu về bóng đá từ nhỏ, năm 2017 thấy thông tin PVF (Trung tâm Đào tạo bóng đá trẻ) đi tuyển học viên thì cho các con là Quốc Trung và Quốc Kiên (2 anh em sinh đôi) đi thi tuyển thử.\nBất ngờ là hai cậu con trai đều vượt qua hàng trăm thí sinh ứng tuyển để đậu kỳ thi năm ấy, hiện tại hai em đang trong biên chế của U18 PVF, và cũng đang thi đấu cho U18 Việt Nam.\nĐó là câu chuyện của ông Nguyễn Văn Phố, cầu thủ kiêm trợ lý huấn luyện viên của đội Công đoàn Quảng Ngãi, 1 trong 11 đội tham dự Giải bóng đá công nhân, viên chức Việt Nam 2024 vòng loại khu vực Nghệ An."
}