{
    "postId": "9d109df9b3dd18b926b342f15714a11f",
    "title": "Cuồng ghen - yêu thương hay hành hạ nhau? - Kỳ cuối: Làm sao giảm thói ghen tuông vô cớ?",
    "author": "TRÚC QUYÊN;YẾN TRINH",
    "date": "2024-11-27T12:24:44+07:00",
    "category": "Phóng sự",
    "content": "Theo luật sư Bùi Xuân Ninh, qua thực tế các vụ án đã tham gia giải quyết, nhiều trường hợp các cặp đôi trước khi kéo nhau ra tòa ly hôn vì cuồng ghen đều từng có cuộc sống chung rất hạnh phúc - Ảnh: NVCC\nNếu thật sự có thiện chí cải thiện mối quan hệ, người trong cuộc có thể tham khảo giải pháp của chuyên gia tâm lý, cả về phía người ghen cuồng và người đang chịu đựng.\nTheo thạc sĩ Nguyễn Hồng Ân (giảng viên ngành tâm lý học Trường ĐH Hoa Sen, cố vấn chuyên môn tại tổ hợp dịch vụ hỗ trợ tâm lý Saigon Psychub), ghen là một phản ứng thông thường trong các mối quan hệ.\nNếu những hành vi và cảm xúc này được nhận biết, điều tiết và thể hiện phù hợp, nó cho thấy việc mối quan hệ này quan trọng với cá nhân. Điều này tạo động lực gìn giữ mối quan hệ cũng như có thể trở thành một thông điệp yêu thương để người kia biết được vai trò, ý nghĩa của mối quan hệ và chính họ đối với bản thân cá nhân đó.\nThạc sĩ Ân cho biết một phản ứng ghen thiếu lành mạnh là khi họ bắt đầu đánh mất sự kiểm soát trong hành vi của mình.\n\"Họ có thể bắt đầu có những biểu hiện như kiểm soát, theo dõi quá mức hoặc có những hành vi lạm dụng để kiểm soát đối phương. Trong một số trường hợp, việc mong muốn kiểm soát hoàn toàn người mình yêu có khả năng dẫn đến những hệ quả nghiêm trọng về tính mạng và sức khỏe\", anh chia sẻ.\nCòn theo luật sư Bùi Xuân Ninh (Đoàn luật sư tỉnh Bình Dương), qua thực tế các vụ án đã tham gia giải quyết có nhiều trường hợp các cặp đôi trước khi kéo nhau ra tòa ly hôn vì cuồng ghen đều đã từng có cuộc sống chung rất hạnh phúc.\nNhư trường hợp vợ chồng anh T. đã có với nhau một con trai 3 tuổi. Chồng bản chất là hiền lành, tốt tính nhưng lại có tính ghen tuông, hay nghi ngờ vợ.\nNăm 2022, người vợ mở một tiệm tóc để kiếm thêm thu nhập, từ đây bi kịch gia đình bắt đầu. Thời gian đầu chỉ là những lời nói bóng gió, ghen tuông vô cớ từ người chồng. Nhưng sau đó chồng bắt đầu có những hành vi chửi bới, đánh đập vợ, thậm chí còn đánh trước mặt con nhỏ.\nLúc đầu người vợ vẫn kiên trì giải thích và khuyên giải, nhưng chỉ được một thời gian ngắn. Có những lần ngay tại tiệm tóc trước mặt đông người, người chồng vẫn lao vào túm tóc, tác động vật lý lên vùng mặt, vùng đầu của vợ.\nĐể giữ gìn hạnh phúc và không muốn con trai phải chọn lựa giữa cha và mẹ, người vợ chấp nhận nghỉ làm tóc. Nhưng người chồng không thay đổi. Cuối cùng không thể chịu được sự chửi bới, xúc phạm, đánh đập thường xuyên của chồng nên người vợ quyết định nộp đơn ra tòa ly hôn.\n\"Đây là một vụ việc rất buồn và đáng tiếc. Anh chồng bản chất tốt, thương yêu vợ con nhưng chỉ vì sự ghen tuông mù quáng đã đánh mất đi một gia đình hạnh phúc\", luật sư Ninh xót xa.\nTừ dẫn chứng, phân tích trên các chuyên gia cho rằng các cặp đôi thay vì ghen tuông ích kỷ thì nên tỉnh táo nhận biết điều gì là quan trọng để giữ gìn.\nTrong mối quan hệ cặp đôi, bình tĩnh và đối thoại là rất cần thiết. Khi có những mâu thuẫn hay nghi ngờ, rất cần cả hai cùng bình tĩnh. Việc một trong hai người mất bình tĩnh có thể khiến cho tình huống leo thang và dẫn đến đổ vỡ trong đối thoại và làm việc.\nThạc sĩ Nguyễn Hồng Ân cho biết: \"Đôi khi nếu nhận ra một phía đang không kiểm soát tốt cảm xúc và hành động của mình, người còn lại xử lý điềm đạm, kiên nhẫn, không đổ lỗi là rất cần thiết để giao tiếp có cơ hội được tái lập\".\nKhi cả hai đã bình tĩnh, việc cùng nhau đối thoại, chia sẻ những suy nghĩ, cảm xúc chính mình sẽ giúp cho người kia hiểu được trọn vẹn hơn những khó khăn mà cá nhân đang trải qua. Đây cũng là cơ hội để cả hai nhận ra những bối cảnh phát triển, niềm tin, phản ứng của mỗi cá nhân sẽ tương tác và ảnh hưởng qua lại đến người kia. Chính động năng này có khả năng làm mối quan hệ ngày càng trở nên khó khăn và làm gia tăng phản ứng ghen tuông do cảm giác thiếu an toàn.\nViệc cả hai chân thành chia sẻ, sẵn sàng nhận trách nhiệm và đón nhận những suy nghĩ của nhau là rất quan trọng để có thể cùng bắt đầu thống nhất xây dựng những cách thức giao tiếp, chia sẻ và hành xử mới. Bao dung cũng cần thiết vì sự thay đổi cần thời gian. Đặc biệt khi những phản ứng ghen tuông có thể bắt nguồn từ những suy nghĩ, niềm tin được hình thành sâu trong cá nhân qua một thời gian dài.\nBên cạnh đó, việc tham vấn cặp đôi - gia đình cũng là một hỗ trợ chuyên môn cần thiết. Điều này giúp cặp đôi hướng tới những giải pháp lành mạnh và lâu dài, đặc biệt khi những mâu thuẫn có thể vượt khả năng kiểm soát của hai bên.\nCòn theo luật sư Bùi Xuân Ninh, sự tự tôn, tự trọng của mỗi con người là quý giá nhất, đừng đánh đổi nó lấy sự giải tỏa cảm xúc oán hận nhất thời của bản thân. Hành động ghen tuông chỉ chứng minh rằng ta đang bất lực và thiếu tự tin vào bản thân, đồng thời sẽ chỉ làm cho mối quan hệ càng trở nên xấu hơn mà không thể cải thiện được.\nThay vì đổ lỗi cho người thứ ba, luật sư Ninh cho rằng cặp đôi nên ngồi lại nghiêm túc nói chuyện với nhau, tháo gỡ khúc mắc. Hai phía cần phân tích vì sao mối quan hệ lại trở nên như vậy và có thể hàn gắn, tha thứ được hay không. \"Nếu không thể hàn gắn và tha thứ, ly hôn sẽ là lựa chọn tốt nhất cho cả hai để không làm tổn thương nhau và cũng không làm tổn hại đến người khác\", luật sư bày tỏ.\nBên cạnh đó, muốn bảo vệ hạnh phúc gia đình, chúng ta có nhiều cách chứ không phải là đi đánh ghen thỏa mãn cái tôi. Để rồi tổ ấm, tình yêu không giữ được, cuối cùng mình lại từ người \"bị hại\" trở thành bị can, bị cáo trong các vụ án hình sự.\nThạc sĩ Nguyễn Hồng Ân cho rằng phản ứng ghen thiếu lành mạnh là khi họ bắt đầu đánh mất sự kiểm soát trong hành vi của mình - Ảnh: YẾN TRINH\nTrang thông tin sức khoẻ verywellmind.com cho biết trong một mối quan hệ, nếu ghen tuông một chút là bình thường. Nhưng nếu quá đà chúng ta phải tìm được nguyên nhân, có phải do ít dành thời gian cho nhau hay nỗi ám ảnh về việc người kia từng có kẻ thứ ba.\nVề giải pháp, cả hai phải tạo cho nhau sự tin tưởng, cần trung thực về thời gian, lịch trình trong ngày. Cả hai nên dành thời gian, thể hiện tình cảm dành cho nhau.\nTrang này dẫn lời tiến sĩ Katie Schubert, chuyên gia trị liệu tâm lý, cho rằng khi sự ghen tuông lặp lại vô cớ kèm theo những lời buộc tội, tức giận, kiểm soát thì đó là điều đáng báo động. \"Nạn nhân\" cần tìm kiếm sự giúp đỡ trước khi mọi thứ vượt quá tầm kiểm soát.\nCòn nếu chính bạn là người ghen tuông? Khi đó bạn cần nhận biết lý do, xuất phát từ lòng tự tôn hay nỗi sợ bị rời bỏ hay sự lo lắng vì người kia đã từng không chung thủy. Khi đó, ta cần giải quyết cảm xúc bức bối này, có thể bằng cách tìm người tư vấn, tìm đến nhà trị liệu tâm lý để học cách kiểm soát sự ghen tuông.\nTheo đó, các bước vượt qua cảm giác ghen tuông thường gồm:\n- Nhận thức rằng ghen tuông đang làm tổn thương mối quan hệ và thừa nhận bản thân đang ghen.\n- \"Hoạn thư\" không nên theo dõi nửa kia, đồng thời chia sẻ, thảo luận về lý do của cảm giác ghen. Và nếu trân trọng mối quan hệ, ta cần đưa ra quyết định thay đổi hành vi bản thân.\n- Chúng ta cần nhận ra rằng bản thân không thể kiểm soát người khác, nhưng có thể kiểm soát phản ứng của mình. Ta có thể tìm kiếm sự giúp đỡ, đặt ra các quy tắc cho cả hai khi yêu thương nhau.\n- Và luôn nhớ phải giao tiếp cởi mở, không phán xét nửa kia.\nCô nói mình bị tổn thương và khó thoát được mối tình quá ám ảnh này nên đến giờ cô vẫn chưa thể lập gia đình được với ai."
}