{
    "postId": "a13da673fff2406aa5e3231c785ed5c5",
    "title": "Quốc hội thông qua chủ trương đầu tư 122.000 tỉ đồng phát triển văn hóa",
    "author": "TIẾN LONG;THÀNH CHUNG",
    "date": "2024-11-27T09:44:13+07:00",
    "category": "Thời sự",
    "content": "Đại biểu Quốc hội bấm nút thông qua nghị quyết về chủ trương đầu tư chương trình mục tiêu quốc gia về phát triển văn hóa giai đoạn 2025 - 2035 - Ảnh: GIA HÂN\nSáng 27-11, với đa số phiếu tán thành, Quốc hội đã thông qua nghị quyết về chủ trương đầu tư chương trình mục tiêu quốc gia về phát triển văn hóa giai đoạn 2025 - 2035.\nMục tiêu thực hiện chương trình tạo sự chuyển biến mạnh mẽ và toàn diện trong phát triển văn hóa và xây dựng, hoàn thiện nhân cách, chuẩn mực đạo đức, bản sắc, bản lĩnh, hệ giá trị con người, gia đình Việt Nam.\nNâng cao đời sống tinh thần, khả năng tiếp cận, thụ hưởng văn hóa, nhu cầu tập luyện, giải trí của nhân dân, thu hẹp sự chênh lệch trong thụ hưởng văn hóa giữa các vùng, miền, các tầng lớp dân cư, giới tính. Từ đó nâng cao năng suất lao động, hiệu quả công việc. \nCùng với đó, huy động sự tham gia của mọi tổ chức, cá nhân và cộng đồng trong việc quản lý, bảo vệ, phát huy giá trị di sản văn hóa của dân tộc. \nHuy động nguồn lực, tập trung đầu tư có trọng tâm, trọng điểm, chất lượng, hiệu quả cho phát triển văn hóa, đóng góp trực tiếp vào phát triển kinh tế - xã hội, thúc đẩy các ngành công nghiệp văn hóa trở thành bộ phận cấu thành quan trọng của nền kinh tế quốc dân.\nXây dựng nguồn nhân lực văn hóa, nghệ thuật chuyên nghiệp, chất lượng cao, có bản lĩnh chính trị phục vụ nhu cầu trong nước và hướng đến đáp ứng các thị trường nước ngoài. \nPhát huy tính dân tộc, tính khoa học, tính đại chúng của văn hóa thông qua đầu tư để bảo tồn văn hóa truyền thống dân tộc, xây dựng môi trường văn hóa cơ sở, trong đó nhân dân là chủ thể sáng tạo, đội ngũ trí thức, văn nghệ sĩ đóng vai trò quan trọng. \nChú trọng hội nhập quốc tế và tiếp thu tinh hoa văn hóa nhân loại, xây dựng nền văn hóa tiên tiến, đậm đà bản sắc dân tộc, phát huy sức mạnh mềm của văn hóa Việt Nam.\nTheo nghị quyết, tổng nguồn vốn thực hiện chương trình giai đoạn 2025 - 2035 tối thiểu 122.250 tỉ đồng. Trong đó vốn ngân sách trung ương 77.000 tỉ đồng (vốn đầu tư phát triển 50.000 tỉ đồng; vốn sự nghiệp: 27.000 tỉ đồng), vốn ngân sách địa phương 30.250 tỉ đồng và nguồn vốn khác dự kiến khoảng 15.000 tỉ đồng.\nQuá trình điều hành, Chính phủ tiếp tục cân đối ngân sách trung ương để ưu tiên hỗ trợ thêm cho chương trình phù hợp với điều kiện thực tế và có giải pháp huy động phù hợp mọi nguồn vốn hợp pháp để thực hiện.\nNghị quyết nêu thời gian tới sẽ tập trung nguồn lực của chương trình để giải quyết các vấn đề cấp thiết sau đây: \n- Phát triển con người Việt Nam có nhân cách, lối sống tốt đẹp.\n- Xây dựng môi trường văn hóa lành mạnh, văn minh, phát triển hệ thống hạ tầng, cảnh quan, thiết chế văn hóa đồng bộ, hiệu quả.\n- Nâng cao hiệu quả thông tin tuyên truyền và giáo dục văn hóa.\n- Bảo tồn, phát huy các giá trị di sản văn hóa dân tộc.\n- Thúc đẩy phát triển văn học, nghệ thuật.\n- Phát triển các ngành công nghiệp văn hóa.\n- Đẩy mạnh chuyển đổi số và ứng dụng các thành tựu khoa học và công nghệ trong lĩnh vực văn hóa.\n- Phát triển nguồn nhân lực văn hóa.\n- Hội nhập quốc tế, tiếp thu tinh hoa văn hóa nhân loại và lan tỏa các giá trị văn hóa Việt Nam ra thế giới.\n \n- Tăng cường công tác giám sát, đánh giá thực hiện chương trình, nâng cao năng lực thực hiện chương trình, truyền thông, tuyên truyền về chương trình.\nChính phủ trình Quốc hội chủ trương đầu tư Chương trình mục tiêu quốc gia phát triển văn hóa giai đoạn 2025-2035 với tổng nguồn 256.250 tỉ đồng trong 11 năm."
}