{
    "postId": "a1c52b2b3694060007d80d82fec4fcaa",
    "title": "Ngọc Trinh tái xuất trên phim: Tôi làm việc quay cuồng để bù 107 ngày từng không làm gì cả",
    "author": "THƯỢNG KHẢI",
    "date": "2024-11-27T07:21:35+07:00",
    "category": "Giải trí",
    "content": "Ngọc Trinh tại buổi ra mắt phim Chị dâu - Ảnh: THƯỢNG KHẢI\nPhim điện ảnh Chị dâu của đạo diễn Khương Ngọc vừa công bố đầy đủ dàn diễn viên gồm Hồng Đào, Việt Hương, Lê Khánh, Đinh Y Nhung và Ngọc Trinh.\nTrong đó, Ngọc Trinh là cái tên gây chú ý nhất. Việc cô trở lại màn ảnh rộng chỉ vài tháng sau khi va vấp vi phạm pháp luật và hưởng án treo nhanh chóng tạo nên nhiều luồng ý kiến trái chiều trên mạng xã hội.\nMột số khán giả cho rằng Ngọc Trinh tái xuất quá sớm, sự lựa chọn này của nhà sản xuất là chiêu bài truyền thông, thu hút sự chú ý cho bộ phim.\nChia sẻ về cảm xúc khi quay trở lại màn ảnh rộng, Ngọc Trinh cho biết cô nhận lời mời đóng phim Chị dâu hồi tháng 3, chỉ một tháng sau khi trải qua ồn ào phạm pháp.\n“Tôi từng nghĩ rằng việc quay lại sẽ rất khó khăn, bởi không dễ để khán giả đón nhận mình sau những gì xảy ra.\nNgọc Trinh xúc động khi có cơ hội quay lại đóng phim sau khi vướng lao lý - Ảnh: THƯỢNG KHẢI\nNhưng khi nhận được lời mời, tôi cảm nhận sự cởi mở từ mọi người, và sau một tuần suy nghĩ, tôi quyết định đồng ý.\nHơn nữa, khi biết được đóng chung với các chị lớn trong nghề, tôi càng phải nắm bắt cơ hội này vì không dễ gì mình làm việc chung với các bậc tiền bối như vậy.\nĐó vừa là áp lực, vừa là niềm hạnh phúc đối với tôi\" - người đẹp quê Trà Vinh nhớ lại.\nSau khi vi phạm pháp luật và chịu hình phạt, Ngọc Trinh thừa nhận mất khoảng 4-5 tháng mới lấy lại nhịp sống bình thường.\n\"Tôi cố gắng làm mọi thứ một cách bình thường nhất có thể và may mắn là mọi người xung quanh không nhắc nhiều đến chuyện cũ, giúp tôi dễ dàng hòa nhập trở lại\" - cô nói.\nDù vậy, Ngọc Trinh thừa nhận từng tự áp đặt những lo lắng và sợ hãi.\n\"Khi gặp biến cố, tôi tự mặc định rằng sẽ thật khó để khán giả chấp nhận mình, không biết chừng nào mình mới trở lại như xưa. Nhưng thực tế không có dự án nào từ chối tôi, mà đó là rào cản tôi tự đặt ra\" - nữ diễn viên Vòng eo 56 bộc bạch.\nThời gian qua, Ngọc Trinh thường xuyên xuất hiện trước công chúng với vẻ ngoài ngọt ngào - Ảnh: Instagram ngoctrinh89\nThời gian qua Ngọc Trinh cố gắng tích cực, nỗ lực, điềm đạm và trưởng thành hơn rất nhiều, không còn sự bốc đồng hay ngông cuồng như trước.\nNữ người mẫu tâm sự: \"Sau biến cố cuộc đời, tôi không còn sợ khán giả quên mình nữa. Tôi sống cho chính bản thân nhiều hơn, không còn chạy theo danh tiếng hay tên tuổi như xưa.\nDù không quá khép kín nhưng quan điểm sống của tôi đã thay đổi. Tôi hiểu rõ mình cần gì và biết đâu là điều quan trọng nhất trong cuộc sống.\nTôi không muốn xóa đi ký ức ấy, bởi đó là bài học quan trọng, là một kỷ niệm đáng nhớ. Nếu không có biến cố đó, sẽ không có tôi của ngày hôm nay. \nCó lẽ tôi vẫn sẽ mãi là một Ngọc Trinh bồng bột và ngông cuồng. Hiện tại cuộc sống của tôi quay cuồng trong công việc, như một cách để bù lại 107 ngày không làm gì cả\".\nTừng nhận rất nhiều lời chê bai về diễn xuất trong những dự án điện ảnh trước đó, trong lần trở lại này, Ngọc Trinh muốn khán giả có cái nhìn khác về khả năng diễn xuất của cô.\nTừ trái qua: Đinh Y Nhung, Ngọc Trinh, Việt Hương, Hồng Đào, Lê Khánh sẽ hội ngộ trong phim Chị dâu - Ảnh: THƯỢNG KHẢI\n\"Tôi vẫn nóng, nhưng nóng theo kiểu khác, chứ không phải một Ngọc Trinh nóng như mọi người thấy trên phim ảnh nữa. Khi đóng Chị dâu, đạo diễn và các chị lớn sẽ mượn những câu chuyện thật trong cuộc sống của tôi để mà khai thác cảm xúc trong tôi. \nThành ra trước khi quay phim, tôi không đi học diễn xuất mà chỉ cần nhiều thời gian để trao đổi tâm tư với đạo diễn, ít nhất 1 tuần 3 buổi. Tại vì tôi diễn yếu nhất, so với mọi thứ thì làm sao tôi bằng các chị, nên đạo diễn muốn khai thác ở tôi rất nhiều.\nTrong tương lai, nếu gặp những vai diễn đòi hỏi kỹ thuật cao, tôi sẵn sàng trau dồi và học hỏi thêm\" - cô tâm sự.\nNgọc Trinh trong phim Chị chị em em 2 - Ảnh: ĐPCC\nKhi được hỏi về cát sê, Ngọc Trinh chia sẻ: \"Tôi vẫn giữ quan điểm như vậy. Cái giá của mình, nó không nằm ở tài năng mà nằm ở công sức lao động mình bỏ ra, những cực khổ của mình trong quá khứ để được có cái tên Ngọc Trinh như ngày hôm nay.\nCho dù tôi thích nhưng mà cát sê họ trả cho tôi không xứng đáng với giá trị của tôi thì tôi sẽ không nhận.\nThật ra tôi đi đóng phim là vì đam mê thôi, chứ mà để cát sê bù lại nhan sắc với vẻ ngoài của người phụ nữ thì không đủ đâu. Mình thích vai đó thì mình nhận thôi\".\nNgọc Trinh không dám nhận mình là một diễn viên giỏi, nhưng cô cũng không muốn làm một bình hoa di động.\nCô tự nhận mình không quá xuất sắc nhưng cũng ở mức ổn, đủ để làm hài lòng khán giả. Trinh mong muốn khán giả gọi cô là \"người đẹp đóng phim\", chứ chưa dám tự nhận mình là diễn viên.\nTrước đó, tháng 10-2023, Ngọc Trinh bị Công an TP.HCM bắt tạm giam 3 tháng do hành vi gây rối trật tự công cộng sau khi đăng tải video biểu diễn lái xe phân khối lớn trên mạng xã hội.\nĐầu tháng 2-2024, Tòa án nhân dân TP.HCM tuyên phạt cô 1 năm tù nhưng cho hưởng án treo về tội gây rối trật tự công cộng. Sự việc gây chú ý lớn và ảnh hưởng đến hình ảnh của cô trong mắt khán giả.\nSau khi va vấp vi phạm pháp luật và hưởng án treo, Ngọc Trinh đóng phim Chị dâu, cô bày tỏ vẫn lo sợ khán giả sẽ không chấp nhận mình."
}