{
    "postId": "a4b76b9bb7a7a36751bcf1170b1e982c",
    "title": "Quyền lực mềm của fan K-pop",
    "author": "LAN HƯƠNG",
    "date": "2024-11-27T12:33:00+07:00",
    "category": "Giải trí",
    "content": "Người hâm mộ K-pop đang dần sở hữu các \"quyền lực\" khiến các công ty phải dè chừng - Ảnh: YG Entertainmemt\nNgười hâm mộ K-pop đang dần có bước chuyển mình mạnh mẽ. Từ ủng hộ nhiệt tình, các fandom trở thành \"đối tác\" quan trọng. \nHọ không chỉ định hình thành công của thần tượng mà còn tác động đến quyết định của các công ty giải trí. \nTheo The Korea Herald, fan K-pop gia tăng sức mạnh tập thể thông qua mạng xã hội. Họ giúp các nghệ sĩ yêu thích quảng bá album, chiếm lĩnh bảng xếp hạng âm nhạc toàn cầu bằng cách tìm ra phương pháp stream nhạc tại các nền tảng như Spotify, YouTube, Apple Music... \nSức ảnh hưởng ngày càng tăng của fan K-pop buộc công ty giải trí phải điều chỉnh chiến lược phát triển nhằm đáp ứng yêu cầu từ người hâm mộ. Điều này tạo ra thay đổi lớn trong mối quan hệ giữa fan, thần tượng và công ty quản lý.\nSiêu hit APT. của Rosé đạt loạt thành tích khủng nhờ sự hỗ trợ nhiệt tình từ fandom BLACKPINK - Ảnh: The Black Label\nMạng xã hội trở thành công cụ chính để người hâm mộ thể hiện quan điểm. \"Trong thời đại truyền thống, người hâm mộ chỉ biết đến thần tượng qua sự tô vẽ của truyền thông. Tức là, mọi thông tin về họ đều được chọn lọc kỹ càng trước khi công khai.\nKhi truyền thông số lên ngôi, hàng loạt chương trình sống còn xuất hiện. Các thần tượng cũng sử dụng mạng xã hội nhiều hơn. Họ dần mất đi \"hào quang\" vốn có, trở nên gần gũi hơn với công chúng. \nĐiều này góp phần gia tăng áp lực và tiếng nói của người hâm mộ trong ngành công nghiệp K-pop\", TS Stephanie Choi - Đại học NewYork, chia sẻ. \nSức mạnh từ fandom đã được thể hiện rõ trong tranh cãi gần đây giữa Hanni (NewJeans) và công ty quản lý Ador, khi cô lên tiếng về việc cô lập trong công ty. \nBunnie (tên fandom NewJeans) liên tục có hành động mạnh mẽ để bảo vệ Hanni, đối đầu với Ador và Tập toàn HYBE. \nKhông đơn thuần là ủng hộ theo kiểu truyền thống, Bunnie tiến hành các hành động pháp lý tập thể, đệ đơn kiến nghị và báo cáo hành vi quấy rối nơi làm việc lên Bộ Việc làm và Lao động Hàn Quốc. \nĐại diện pháp lý của Bunnies mang bản cáo trạng đến đồn cảnh sát Yongsan, Seoul để nộp đơn khiếu nại Giám đốc điều hành Ador Kim Ju Young vào tháng 10-2024  - Ảnh: The Korea Herald\nKết quả, Kim Ju Young - giám đốc điều hành Ador bị triệu tập trong cuộc kiểm toán tại Quốc hội vào tháng 10 vừa qua. Vụ việc này làm nổi bật \"quyền lực mềm\" của fandom hiện nay, khi họ có thể khiến các công ty giải trí phải chịu trách nhiệm ở những cấp độ cao nhất.\nSM Entertainment cũng rơi vào hoàn cảnh tương tự đối với sự việc Seunghan - cựu thành viên Riize. Sau quãng thời gian tạm ngưng hoạt động vì ồn ào cá nhân, ngày 11-10, SM thông báo Seunghan sẽ trở lại nhóm. \nThông tin này khiến người hâm mộ Riize phẫn nộ. Fandom Hàn Quốc của nhóm liên tục gửi vòng hoa tang đến trụ sở SM nhằm phản đối việc anh tái xuất. \nHơn 1.000 vòng hoa tang gửi đến trụ sở SM nhằm phản đối Seunghan tái xuất - Ảnh: Naver\nSức ép từ người hâm mộ khiến SM phải nhượng bộ, loại bỏ anh ra khỏi nhóm. Hiện tại, Seunghan đang chuẩn bị ra mắt với tư cách nghệ sĩ solo. Kế hoạch này của nam thần tượng được người hâm mộ quốc tế ủng hộ nhưng lại bị ghẻ lạnh từ chính fandom quốc nội. \nTrước tác động từ các sự kiện này, Mathieu Berbiguier - giảng viên chuyên ngành nghiên cứu Hàn Quốc, Đại học Carnegie Mellon - đưa ra điều làm nên sự khác biệt giữa hai thái cực của fandom Hàn Quốc và quốc tế. \nVụ việc của Seunghan cho thấy sự phân cực rõ ràng trong nội bộ fandom quốc tế và Hàn Quốc - Ảnh: SM Entertainment\n\"Rất khó để đưa ra dự đoán về lựa chọn từ các công ty. Như chúng ta đã thấy với trường hợp Seunghan, tưởng chừng như SM cuối cùng sẽ lắng nghe fan quốc tế nhưng cuối cùng họ lại đầu hàng trước người hâm mộ Hàn Quốc.\nNhưng nếu những tình huống như vậy tiếp diễn, người hâm mộ quốc tế có thể sẽ mệt mỏi không được lắng nghe. Điều này ảnh hưởng đến việc lựa chọn tiếp tục ủng hộ thần tượng của họ\" - ông nói thêm.\nBerbiguier cũng chỉ ra sự phân cực ngày càng tăng trong cộng đồng fan K-pop toàn cầu. \n\"Khi nhìn vào các cuộc thảo luận trên X hiện nay, ta có thể thấy sự phân hóa rõ rệt. Người hâm mộ quốc tế luôn chỉ trích fandom tại Hàn Quốc. Trước đây, họ còn ngưỡng mộ fan Hàn Quốc nhưng giờ đây mọi thứ đã thay đổi\" - ông chia sẻ. \nNgười hâm mộ quốc tế chuyển từ ngưỡng mộ sang đối chọi gay gắt đối với fan Hàn Quốc - Ảnh: SM Entertainment.\nĐiều này đặt ra thách thức lớn cho các công ty, buộc họ phải điều chỉnh chiến lược để có thể thỏa lòng hai bên. Song, điều này không hề đơn giản. \n\"Khi chúng ta bước vào kỷ nguyên phi toàn cầu hóa, người hâm mộ từ nhiều nền văn hóa và quốc gia khác nhau dễ rơi vào tình trạng mâu thuẫn, đối chọi gay gắt. \nDo đó, công ty giải trí thường ưu tiên phục vụ tệp khán giả có tiềm lực tài chính mạnh nhất, chủ yếu là người hâm mộ Hàn Quốc. Đây là nhóm người có ảnh hưởng lớn đến doanh thu, vốn là yếu tố quan trọng để đánh giá độ nổi tiếng và giá trị thương hiệu một nhóm\", bà kết luận. \nChiều 26-11, tại phòng họp báo của Quốc hội Hàn Quốc, nghị sĩ Jeong Hye Kyung thuộc Đảng Tiến bộ đã trình dự luật mang tên 'Hanni NewJeans' nhằm bảo vệ các nghệ sĩ và những người lao động đặc thù khác khỏi hành vi quấy rối tại nơi làm việc."
}