{
    "postId": "adf2f6a1d6d1514cf3a0d4106d3f7a80",
    "title": "Bà Ngô Phương Lan tiếp tục làm chủ tịch Hiệp hội Xúc tiến phát triển điện ảnh Việt Nam",
    "author": "TTXVN",
    "date": "2024-11-27T16:32:54+07:00",
    "category": "Giải trí",
    "content": "Tại sự kiện, thay mặt lãnh đạo Bộ Văn hóa, Thể thao và Du lịch, Thứ trưởng Tạ Quang Đông trao các quyết định khen thưởng của bộ cho hiệp hội cũng như các cá nhân có thành tích xuất sắc.\nĐại hội Hiệp hội Xúc tiến phát triển điện ảnh Việt Nam nhằm tổng kết, đánh giá những hoạt động, những kết quả đạt được trong nhiệm kỳ đầu tiên cũng như đề ra phương hướng, chiến lược phát triển trong nhiệm kỳ tới và bầu ra Ban Chấp hành, Ban Thường vụ nhiệm kỳ II.\nTại đại hội, TS Ngô Phương Lan, phó chủ tịch Hội đồng Lý luận, phê bình văn học, nghệ thuật trung ương, chủ tịch Hiệp hội Xúc tiến phát triển điện ảnh Việt Nam - đánh giá 5 năm qua, hiệp hội đã đạt được những thành quả đáng ghi nhận, từ tổ chức các sự kiện điện ảnh lớn đến xúc tiến hợp tác quốc tế điện ảnh, gắn với quảng bá hình ảnh Việt Nam, góp phần phát triển du lịch. \nTS Ngô Phương Lan, phó chủ tịch Hội đồng Lý luận, phê bình văn học, nghệ thuật trung ương, chủ tịch Hiệp hội Xúc tiến phát triển điện ảnh Việt Nam\nNhững nỗ lực không ngừng nghỉ này đã tạo nên động lực mạnh mẽ cho các tổ chức thành viên và cá nhân hội viên hiệp hội, những đơn vị điện ảnh, những người đang giữ vị trí chủ lực trong hoạt động điện ảnh ở Việt Nam, đồng thời khẳng định vai trò của Hiệp hội Xúc tiến phát triển điện ảnh Việt Nam như một tổ chức tiên phong trong việc phát triển ngành công nghiệp điện ảnh quốc gia.\nTheo chủ tịch Hiệp hội Xúc tiến phát triển điện ảnh Việt Nam, thành quả nổi bật nhất của nhiệm kỳ I là sáng lập và phối hợp với UBND thành phố Đà Nẵng tổ chức thành công Liên hoan phim châu Á - Đà Nẵng (DANAFF).\nĐây là liên hoan phim quốc tế duy nhất được tổ chức thường niên tại Việt Nam, và đã có 2 kỳ tổ chức quy mô vượt xa trông đợi với một liên hoan phim còn non trẻ. \nDANAFF đã giúp tuyển chọn những tác phẩm điện ảnh hay vào vòng dự thi, quy tụ các nghệ sĩ, nhà làm phim nổi tiếng, chuyên gia hàng đầu của quốc tế và Việt Nam, các nhân vật quan trọng trong ngành công nghiệp điện ảnh thế giới đến từ các liên hoan phim hàng đầu như Cannes, Berlin, Busan…\nHiệp hội còn công bố sáng kiến Bộ chỉ số PAI (Production Attraction Index); triển khai nhiều hội thảo và tọa đàm quan trọng, tạo ra diễn đàn đối thoại giữa các nhà làm phim, nghệ sĩ, chuyên gia Việt Nam và quốc tế. \nNgoài ra hiệp hội cũng đã có những hoạt động quảng bá điện ảnh Việt Nam trên trường quốc tế, phát triển tài năng trẻ và sáng kiến vì cộng đồng, mở rộng mạng lưới hợp tác chiến lược với các địa phương, tạo tiền đề phát triển bền vững cho ngành công nghiệp điện ảnh và văn hóa Việt Nam.\nTại đại hội, Hiệp hội Xúc tiến phát triển điện ảnh Việt Nam đánh giá những thành quả đạt được cũng như những khó khăn, hạn chế trong nhiệm kỳ hoạt động 5 năm đầu tiên. \nHiệp hội Xúc tiến phát triển điện ảnh Việt Nam đề ra các nhiệm vụ và mục tiêu mới, nhằm thúc đẩy sự phát triển bền vững của công nghiệp điện ảnh và nâng tầm điện ảnh Việt Nam trên bản đồ quốc tế.\nĐại hội tiến hành bầu chủ tịch, các phó chủ tịch, Ban Thường vụ và Ban Chấp hành nhiệm kỳ II để tiếp tục dẫn dắt và xây dựng sự phát triển bền vững của hiệp hội. \nTS Ngô Phương Lan, phó chủ tịch Hội đồng Lý luận, phê bình văn học, nghệ thuật trung ương, tiếp tục giữ vị trí chủ tịch Hiệp hội Xúc tiến phát triển điện ảnh Việt Nam nhiệm kỳ II (2024 - 2029). \nĐại hội còn bầu ra các phó chủ tịch, các thành viên khác vào Ban Thường vụ và Ban Chấp hành nhiệm kỳ II.\nĐiện ảnh Việt Nam đang phát triển trong bối cảnh nhiều thuận lợi nhưng cũng lắm khó khăn, đòi hỏi sự nỗ lực và sáng tạo nhiều hơn nữa của đội ngũ nghệ sĩ, nhà sản xuất, đạo diễn để ‘vượt khó’."
}