{
    "postId": "b1b1a344c6bfa3632787365dec5072f6",
    "title": "Imagine Dragons chào Việt Nam, xác nhận sẽ diễn tại nhạc hội 8WONDER ở TP.HCM",
    "author": "THƯỢNG KHẢI",
    "date": "2024-11-27T11:21:38+07:00",
    "category": "Giải trí",
    "content": "Ban nhạc Imagine Dragons sẽ đến Việt Nam biểu diễn tại đại nhạc hội 8WONDER Winter 2024 - Ảnh: Spotify\nImagine Dragons vừa đăng story trên Instagram của nhóm nhạc, thông báo sẽ ghé thăm Việt Nam. Nhóm nhạc chia sẻ: \"Việt Nam, chúng tôi sẽ gặp bạn vào tháng 12 này tại lễ trao giải VinFuture mùa 4 ở Hà Nội và khuấy động đại nhạc hội 8Wonder ở TP.HCM vào ngày 8-12\".\nThông tin khiến người hâm mộ từ Bắc vào Nam vô cùng hào hứng: \"Bay vào TP.HCM để gặp, cuối cùng chốt luôn cả Hà Nội\"; \"Bay sang Malaysia gặp các anh thì các anh lại về nhà em là sao\"...\nCa khúc In Your Corner nằm trong album LOOM của Imagine Dragons\nLần đầu tiên tại Việt Nam, khán giả sẽ có cơ hội thưởng thức những màn trình diễn kéo dài 75 phút của Imagine Dragons - ban nhạc lừng danh từng giành giải GRAMMY và sở hữu nhiều đĩa bạch kim - kết hợp cùng các ca sĩ V-pop trên sân khấu được dàn dựng hoành tráng nhất từ trước đến nay.\nBài đăng trên story Instagram của Imagine Dragons - Ảnh chụp màn hình\nVới khả năng chinh phục các sân vận động quy mô lớn, những bản hit toàn cầu và liên tục phá vỡ kỷ lục lịch sử, ban nhạc từng đạt chứng nhận kim cương này khẳng định vị thế vững chắc của mình như một biểu tượng hàng đầu trong làng rock thế giới.\nĐại diện ban tổ chức 8WONDER chia sẻ: \"Việc mang những tên tuổi hàng đầu đến Việt Nam chính là một bước tiến lớn, giúp số đông khán giả Việt Nam được tiếp cận trực tiếp với âm nhạc đương đại thế giới. Không phải đơn vị tổ chức nào cũng làm được điều này\".\nCó thể nói, 8WONDER chính là cầu nối đặc biệt giữa âm nhạc đương đại thế giới và Việt Nam.\nMùa hè vừa qua, Imagine Dragons ra mắt album phòng thu thứ sáu mang tên LOOM và nhận được nhiều lời khen ngợi từ giới phê bình.\nVới 9 ca khúc hoàn toàn mới, album LOOM là sự kết hợp giữa âm thanh cổ điển đã làm nên tên tuổi của Imagine Dragons và nét tươi mới từ những khoảnh khắc hạnh phúc trong phòng thu.\nPoster album LOOM và chuyến lưu diễn vòng quanh thế giới của Imagine Dragons - Ảnh: Tele2 Arena\nLOOM đại diện trong hành trình khám phá khía cạnh mới của ban nhạc, đánh dấu một cột mốc lớn trong sự nghiệp của họ.\nBên cạnh những ca khúc kinh điển như Radioactive, nhiều khán giả hy vọng Imagine Dragons sẽ trình diễn album mới - LOOM.\nDàn nghệ sĩ hot của 8WONDER Winter 2024 tại TP.HCM đêm 8-12\nBên cạnh tâm điểm là siêu nhạc hội quốc tế đêm 8-12, Vinhomes Grand Park còn chào đón chuỗi lễ hội 8WONDER Winter với chủ đề \"Siêu hội Giáng sinh\" phiên bản city fest.\nSự kiện quy tụ hàng loạt hoạt động và trải nghiệm mùa đông chưa từng có giữa Sài thành cùng liên hoàn lễ hội Giáng sinh tưng bừng, mở ra không gian để hàng trăm nghìn du khách có thể đến check-in, trải nghiệm ẩm thực, giải trí, văn hóa, nghệ thuật xuyên suốt tháng 12.\nLần đầu tiên, huyền thoại nhạc rock Imagine Dragons sẽ trình diễn tại nhạc hội quốc tế 8WONDER Winter 2024 cùng dàn sao Việt xịn sò HIEUTHUHAI, Chi Pu, Soobin..."
}