{
    "postId": "b87a4f73d228dc749828d1e1b29dc1cb",
    "title": "Nhà thiết kế Cường Đàm làm triển lãm thời trang kết hợp điêu khắc, dàn sao Việt thích mê",
    "author": "HOÀI PHƯƠNG",
    "date": "2024-11-27T19:47:15+07:00",
    "category": "Giải trí",
    "content": "Không gian triển lãm và trình diễn nghệ thuật Paramount của giám đốc sáng tạo, nhà thiết kế Cường Đàm - Ảnh: KIẾNG CẬN TEAM\nTriển lãm Paramount do giám đốc sáng tạo, nhà thiết kế Cường Đàm thực hiện. Anh khéo léo kết hợp nhiều loại hình nghệ thuật từ thời trang, điêu khắc, ánh sáng, âm nhạc đến trình diễn nghệ thuật, mang đến trải nghiệm thú vị.\nTriển lãm Paramount với nhiều không gian trải nghiệm, diễn ra tại Nina Next Space (quận 4, TP.HCM). Ở mỗi không gian, người xem như ngược về quá khứ, tìm thấy cái tôi của chính mình cùng phong cách thời trang. \nParamount là triển lãm thứ ba của Cường Đàm trong hành trình thực hành nghệ thuật. Nhưng đây là triển lãm đầu tiên của anh tại TP.HCM, đánh dấu bước Nam tiến của anh. Hai triển lãm trước đó diễn ra ở Hà Nội. \nBộ sưu tập được lấy cảm hứng từ tinh thần vị lai và tính đương đại trong ngôn ngữ thiết kế. Thông qua đây Cường Đàm muốn kể lại hành trình sáng tạo và cơ duyên đến với thời trang.\nĐến triển lãm, không chỉ được thấy, được nghe, người xem còn cảm nhận được sự hòa quyện tinh tế giữa thời trang, điêu khắc và cơ động học qua từng thiết kế trưng bày, như một bức tranh nghệ thuật sống động.\nMột góc trong triển lãm Paramount\nGiám đốc sáng tạo Cường Đàm cho biết tham quan triển lãm, mọi người sẽ soi chiếu bản thân qua lăng kính của nghệ thuật.\nVới nhiều người, có thể mỗi bức tượng là một tác phẩm trừu tượng, khó hiểu, nhưng khi tìm hiểu kỹ, người xem sẽ cảm nhận được sự gần gũi và thấy mình trong đó. \n\"Tôi luôn tìm tòi, sáng tạo trong thời trang, mang đến góc nhìn mới cho giới mộ điệu. Quan niệm của tôi sẽ không làm nếu chưa có gì mới\" - giám đốc sáng tạo Cường Đàm chia sẻ với Tuổi Trẻ Online. \nCa sĩ Mỹ Linh trong không gian trưng bày tìm lại chính mình\nTriển lãm nhận được sự quan tâm của nhiều nghệ sĩ, ca sĩ, người mẫu như: Mỹ Linh, Mỹ Anh, Xuân Lan, Minh Tú, Tuyết Lan, Lan Khuê, Thảo Nhi Lê, tlinh, MC Liêu Hà Trinh, đạo diễn Cao Trung Hiếu, Đinh Hà Uyên Thư, Trọng Hiếu, Min, Quỳnh Lương, Dzũng Yoko…\nTriển lãm mang tên Paramount mở cửa tự do, từ ngày 27 đến 30-11. \nNgười mẫu Lan Khuê tìm hiểu về các thiết kế tại không gian triển lãm\nCa sĩ Mỹ Anh cảm nhận âm thanh minh họa cho từng thiết kế trưng bày\nRapper tlinh thích thú với không gian triển lãm thời trang kết hợp nhiều loại hình nghệ thuật\nCa sĩ Trọng Hiếu tạo dáng bên các thiết kế của Cường Đàm\nMC Liêu Hà Trinh nổi bật trong thiết kế mới nhất của Cường Đàm\nÁ hậu Thảo Nhi Lê và giám đốc sáng tạo Cường Đàm\nỞ Việt Nam, vẻ đẹp hoa hậu đang rất được ưa chuộng, vừa có tính thương mại cao vừa làm các cô gái trẻ muốn theo đuổi. Dzũng Yoko nghĩ điều đó không sai, nhưng anh không thích khi người ta \"quá cố gắng để đẹp như hoa hậu\"."
}