{
    "postId": "bd6baedd87def66c31a403160fd1aae6",
    "title": "Long Nón Lá đứng trên sân khấu Rap Việt sau bạo bệnh",
    "author": "HOÀNG LÊ",
    "date": "2024-11-27T12:20:49+07:00",
    "category": "Giải trí",
    "content": "Long Nón Lá (phải) và Trấn Thành trong Rap Việt - Ảnh: BTC\n\"Tôi vui và biết ơn vì tôi còn được đứng ở sân khấu. Biết ơn vì một năm rồi tôi dường như không đi hát. Tôi sợ bị khán giả quên mình\", Long Nón Lá chia sẻ với Tuổi Trẻ.\nRap Việt mùa 4, Long Nón Lá hỗ trợ Tiêu Minh Phụng ở vòng Bứt phá. Hai chàng trai miền Tây phối hợp với nhau ăn ý trong bản rap Gan vàng dạ sắt, kết hợp với cải lương \"made by Minh Phụng\" riêng biệt. \nTiết mục này xóa bỏ phần nào định kiến Minh Phụng là \"hàng fake trôi nổi\" của rap.\nTiết mục Gan vàng dạ sắt  do Tiêu Minh Phụng cùng Long Nón Lá trình diễn\nTrên sân khấu, Long Nón Lá trình diễn hừng hực, lúc kết bài hát anh thở hổn hển, lộ một chút mệt mỏi nhưng ánh mắt ánh lên hạnh phúc. Và ngay lúc đó, hình ảnh Tiêu Minh Phụng ôm chặt người bạn phụ diễn thật xúc động.\nLong Nón Lá cạo đầu khi chữa trị ung thư\nLong Nón Lá kể với MC Trấn Thành: \"Hôm đó ở dưới quê, em hay có cái kiểu nằm vắt giò trên võng thì nhận được cuộc gọi của anh Phụng. \nẢnh kêu là em hỗ trợ ảnh vòng này được không? Nghe vậy em vui quá trời luôn. Em cảm ơn chương trình, cảm ơn anh Phụng đã cho em cơ hội để em được đứng trên sân khấu\".\nTrấn Thành cũng cảm ơn Long Nón Lá: \"Ngày hôm nay Long trở lại với diện mạo hơi khác lạ một chút. \nLong trải qua cuộc phẫu thuật lớn để vượt qua căn bệnh ung thư của mình.\n Rất vui thấy Long khỏe mạnh, đầy sinh khí chung với Tiêu Minh Phụng. Anh cảm ơn sự có mặt của em. \nEm không chỉ làm tốt hỗ trợ Phụng thi mà còn làm tốt trong quá trình vượt qua căn bệnh của mình nữa\".\nLong Nón Lá tên thật là Lê Hoàng Long, quê Bạc Liêu. Chàng trai sinh năm 2000 bắt đầu gây chú ý khi là thí sinh tại Thách thức danh hài mùa 6. \nCó năng khiếu ca hát, Long Nón Lá tiếp tục tham gia cuộc thi âm nhạc như Sàn đấu ca từ. Năm 2023, anh tham gia Rap Việt 2023 và gây chú ý khi kết hợp rap với nhạc dân tộc.\nLong Nón Lá (trái) và Tiêu Minh Phung trong tập 11 Rap Việt 2024\nTrong khi con đường nghệ thuật đang thuận lợi thì Long phát hiện mình bị ung thư. Gần một năm qua, anh kiên cường trong hành trình chống chọi lại căn bệnh.\n\"Sức khỏe hiện tại của tôi chưa gọi là khỏe hẳn nhưng nó đang dần hồi phục theo hướng tốt rồi. Tôi cần phải theo dõi thường xuyên nhưng không phải tháng nào cũng đi truyền hóa chất là tôi mừng lắm\", Long Nón Lá chia sẻ thật lòng.\nĐưa Long Nón Lá lên sân khấu Rap Việt là một ý tưởng nhân văn của Tiêu Minh Phụng và huấn luyện viên B Ray.\nTiêu Minh Phụng nghẹn ngào nói: \"Tôi và Long Nón Lá là hai anh em cùng miền Tây. Nghe Long bệnh tôi vào thăm. \nTôi nghĩ lỡ ngày nào mình nằm trong chỗ của Long không biết mình có thể vượt qua được tất cả những gì Long trải qua và nghĩ có thể Long nhớ sân khấu. Ngày hôm nay Long có thể hỗ trợ cho Tiêu Minh Phụng. Cảm ơn Long rất là nhiều\".\n\"Chúng ta đến với nhau bởi tình đồng nghiệp và hơn hết nữa là tình anh em\", Tiêu Minh Phụng nói với Long Nón Lá.\nBất kỳ công việc gì thì điều đầu tiên là tôi luôn trong tâm thế học hỏi, cả Rap Việt mùa 3 hay lần trở lại hỗ trợ mùa 4 này. \nNhưng lần này có đôi chút khác hơn là tôi giống như người mới từ cửa tử về nên tôi rất quý, tận hưởng sân khấu.\nTôi cố hết sức hát lần này như hát lần cuối vậy. Có những ngày trong bệnh viện, tôi suy nghĩ lỡ mình hổng có được hát nữa thì sao? \nLỡ mình có gì mấy bài mình viết mình chưa hoàn thiện thì ai làm đây? Với suy nghĩ đó nên được đứng trên sân khấu hát tôi mừng lắm.\nLong Nón Lá \nHôm 17-7, Long Nón Lá trải qua ca phẫu thuật kéo dài 8 giờ, cắt bỏ khối u ác tính ở bụng. Suốt thời gian điều trị ung thư, nam rapper luôn tràn đầy sự lạc quan, suy nghĩ tích cực."
}