{
    "postId": "cd33af45a7d892684d75e2ab4d7f7aec",
    "title": "Sơn Tùng M-TP ngồi trà đá vỉa hè mà hot; G-Dragon bị chỉ trích hậu MAMA 2024",
    "author": "THƯỢNG KHẢI;LAN HƯƠNG;ĐĂNG KHƯƠNG",
    "date": "2024-11-27T16:24:41+07:00",
    "category": "Giải trí",
    "content": "Hình ảnh Sơn Tùng M-TP ngồi trà đá vỉa hè gây sốt trên mạng xã hội - Ảnh: FBNV\nTrên Facebook cá nhân, Sơn Tùng M-TP gây sốt khi đăng tải hình ảnh ngồi uống trà đá vỉa hè tại Hà Nội, thu hút gần 500.000 lượt thả cảm xúc và hơn 33.000 bình luận.\nAnh viết: Đã bảo hẹn anh em hôm mê ở chỗ cũ rồi, cứ đinh ninh anh em hôm mê ra nên đã gọi hai ly trà đá chờ sẵn… Ai dè anh em hôm mê cho mình hôn mê luôn, leo cây luôn\".\nĐiều đặc biệt là trong đêm nhạc Y-Fest vừa qua, nam ca sĩ công khai rủ rê người hâm mộ đi uống trà đá vỉa hè Hà Nội.\nTrên sân khấu, nam ca sĩ nói: \"Thời tiết Hà Nội mùa này đẹp quá, thời tiết này mà làm 1 ly trà đá ngồi vỉa hè thì sao nhỉ? Ngày mai ai có thể ra uống trà đá vỉa hè với Sơn Tùng nào?\".\nSơn Tùng M-TP gây sốt khi ngồi trà đá vỉa hè ở Hà Nội - Nguồn video: Y-Fest / Viettel Mobile\nDưới bài đăng, khán giả bình luận hài hước: \"Em tưởng anh đùa, xin lỗi anh\"; \"Ủa đi trà đá thật luôn đó hả\"; \"Sếp leo lên cây nhìn trên trời có 1 vị tinh tú đó sếp\"; \"Tưởng rủ lơi má ơi\"...\nNhà sản xuất Miss International Queen Vietnam 2025 vừa công bố first look hé lộ cuộc đụng độ kịch tính của bộ bốn huấn luyện viên gồm Bùi Quỳnh Hoa, Lê Hoàng Phương, Vũ Thúy Quỳnh, Chế Nguyễn Quỳnh Châu.\nBộ bốn huấn luyện viên của Miss International Queen 2025. Từ trái qua: Thúy Quỳnh, Quỳnh Hoa, Hoàng Phương, Quỳnh Châu - Ảnh: BTC\nĐáng chú ý, á hậu Hòa bình Việt Nam 2022 Chế Nguyễn Quỳnh Châu \"cà khịa\" hoa hậu Miss Universe 2023 Bùi Quỳnh Hoa: \"Nếu đi thi quốc tế như chị Hoa thì chị khuyên em đừng\".\nQuỳnh Hoa đáp trả: \"Thà có dấu ấn để người ta nhắc tới, còn hơn quay trở lại mà người ta chỉ nhớ bạn đã thi quốc tế chưa\".\nTrước đó Quỳnh Châu vướng ồn ào với một thí sinh khi bị người này hỏi thẳng \"Bạn đã thi quốc tế chưa?\" ngay trên sóng khiến cô nàng sượng trân.\nDưới phần bình luận, nhiều khán giả tỏ ra hứng thú trước màn đấu khẩu của các vị huấn luyện viên, tranh cãi ai giỏi hơn ai.\nĐăng tải hình ảnh du lịch Việt Nam chưa lâu, Eun Jung T-Ara phải tức tốc về Hàn Quốc vì mẹ cô qua đời.\nEun Jung tức tốc quay về Hàn Quốc để lo lễ tang cho mẹ - Ảnh: Instagram eunjung.hahm\nTheo Nate, công ty quản lý của Eun Jung thông báo: “Ngày 25-11, mẹ của Eun Jung qua đời. Chúng tôi vô cùng đau buồn vì điều đó. Tang lễ của bà sẽ tổ chức tại Trung tâm Y tế Asan, Seoul ngày 29-11”.\nPhía công ty dặn dò người hâm mộ giữ không gian riêng tư để nữ ca sĩ có thể ở cùng gia đình trong thời gian này.\nMột số fan Việt liền bày tỏ sự tiếc thương với gia đình Eun Jung. Trên Facebook, một số khán giả Việt còn đăng tải hình mẹ Eun Jung và viết:\n“Xin chia buồn sâu sắc với gia đình Eun Jung, mong mẹ chị an nghỉ”; “Hình ảnh cuối cùng của bác gái ở Việt Nam, bác rất dễ thương và thân thiện”…\nG-Dragon bị chỉ trích hậu MAMA 2024\nTuy đã chính thức khép lại nhưng sức nóng của MAMA 2024 vẫn không hạ nhiệt. Theo Allkpop, gần đây bài phát biểu của G-Dragon tại lễ trao giải trở thành chủ đề bàn luận trên mạng xã hội.\nG-Dragon tại sân khấu MAMA 2024 - Ảnh: MAMA\nCụ thể, nam thần tượng bị chỉ trích vì nhắc đến Yang Hyun Suk - chủ tịch YG Entertainment. Người hâm mộ cho rằng chủ tịch Yang có công “nhào nặn” nên thành công của anh như ngày hôm nay.\nSong việc anh công khai bày tỏ sự biết ơn đối với Yang Hyun Suk là không phù hợp.\nTrước đó ngày 23-11, G-Dragon làm náo loạn sân khấu MAMA 2024 khi biểu diễn liên tục 5 ca khúc. Khán giả ví màn trình diễn của “anh Rồng” góp phần đưa MAMA quay trở lại thời hoàng kim.\nTại lễ trao giải, nam thần tượng thắng giải Tầm nhìn âm nhạc của năm, dù mới trở lại cách đây 1 tháng.\nTheo XSports News, cựu thần tượng Cha Hakyeon (nghệ danh N - VIXX) chuẩn bị tái xuất với bộ phim mới. Đáng chú ý, đây là lần đầu tiên anh thử sức với dòng phim boylove.\nCha Hakyeon bị phản đối khi đóng phim boylove - Ảnh: Naver\nCha Hakyeon sẽ đảm nhận vai nam chính Yoon Je trong Killer next door. Yoon Je là cầu thủ bóng chày chuyên nghiệp. Anh bị cuốn vào một mối quan hệ phức tạp với người hâm mộ và nảy sinh tình cảm.\nSau khi thông tin công bố, nam thần tượng vấp phải chỉ trích từ khán giả Hàn Quốc. Nhiều người tỏ ra bất ngờ về lý do anh nhận vai diễn này.\nTheo người hâm mộ, các bộ phim boylove thường chỉ dành cho diễn viên mới nổi, muốn tìm kiếm cơ hội. Với người có địa vị và danh tiếng như Cha Hakyeon, điều này khá khó hiểu.\n“Chắc Cha Hakyeon phải được trả cát sê cao lắm mới tham gia phim này”; “Không thể tin được anh ấy đóng phim boylove”; “Tôi nghĩ anh ấy đang làm tốt với vai trò là diễn viên, nhưng tại sao lại là phim boylove”... - một số bình luận trên Theqoo.\nTheo The Korea Times, cuộc thi tìm ra người giống Jungkook (BTS) tổ chức tại công viên Pingsom ở Chicago (Mỹ), thu hút đông đảo người tham gia.\nNgười chiến thắng là Andrew Alexander, một YouTuber đến từ Los Angeles, nhận giải thưởng gồm một chai soju và 20 USD.\nCuộc thi tìm kiếm gương mặt giống Jungkook BTS tổ chức tại Chicago vào ngày 24-10 - Ảnh: The Korea Times\nAndrew gây chú ý với phong cách ăn mặc cùng hình xăm và khuyên trên mặt giống hệt Jungkook.\nCuộc thi này gây ra nhiều phản ứng trái chiều từ người hâm mộ BTS. Một số tỏ ra ấn tượng, trong khi số khác nhận xét rằng Andrew không có gì giống mà chỉ bắt chước xỏ khuyên tai của Jungkook.\nCó thể nói, việc tổ chức các cuộc thi tìm người giống thần tượng quốc tế đang ngày càng lan tỏa, khẳng định sức ảnh hưởng mạnh mẽ của văn hóa K-pop trên toàn cầu.\nTheo Korea JoongAng Daily, Netflix Pháp vừa thông báo tổ chức sự kiện trò chơi trốn tìm quy mô lớn sẽ diễn ra vào ngày 1-12, ngay trước Khải Hoàn Môn ở Paris.\nHoạt động này nhằm chào mừng sự ra mắt mùa hai của loạt phim đình đám toàn cầu Squid game.\nPoster thông báo về sự kiện trốn tìm sẽ diễn ra tại đại lộ Champs-Élysées ở Paris, Pháp vào ngày 1-12 - Ảnh: Korea JoongAng Daily\nSự kiện diễn ra trên đại lộ Champs-Élysées với 456 người hâm mộ Squid game được chọn ngẫu nhiên tham gia.\nCác thí sinh sẽ thi đấu trong phiên bản đời thực của trò chơi trốn tìm gay cấn từng xuất hiện trong mùa đầu tiên của series ra mắt vào năm 2021.\nNgười chơi sẽ chia thành ba đội, mỗi đội do một nhà sáng tạo nội dung nổi tiếng dẫn dắt. Người chiến thắng sẽ nhận vé mời đặc biệt tham dự buổi xem trước ra mắt mùa mới, dự kiến tổ chức vào ngày 10-12.\nKhán giả tại sự kiện có thể theo dõi trò chơi từ các khu vực ghế ngồi được bố trí đặc biệt. Ngoài ra các gian hàng tương tác sẽ dựng lên để du khách trải nghiệm những trò chơi truyền thống của Hàn Quốc.\nSquid game 2 dự kiến ra mắt vào ngày 26-12, tiếp tục câu chuyện của nhân vật chính Gi Hun, người quay trở lại trò chơi sinh tử sau khi giành chiến thắng ở phần đầu tiên.\nMột số tin nổi bật: Phan Mạnh Quỳnh mời Mỹ Tâm hát live concert đầu tiên; Ngọc Trinh tái xuất, đóng phim Chị dâu; HYBE bị tố mua đề cử Billboard; Linh miêu: Quỷ nhập tràng cán mốc 50 tỉ đồng; Bùi Khánh Linh thi bikini tại Miss Intercontinental..."
}