{
    "postId": "db6aa8a92cdab405319ef25b967777b3",
    "title": "Cố tình tăng cân để trốn nhập ngũ, thanh niên Hàn Quốc bị kết án",
    "author": "CÔNG KHẢI",
    "date": "2024-11-26T14:40:42+07:00",
    "category": "Thế giới",
    "content": "Hàn Quốc yêu cầu tất cả nam giới khỏe mạnh trong độ tuổi từ 18 đến 35 đều phải thực hiện nghĩa vụ quân sự ít nhất 18 tháng - Ảnh: REUTERS\nTheo tờ The Korea Herald ngày 24-11, Tòa án quận Dongbu (phía Đông Seoul, Hàn Quốc) đã tuyên án nam thanh niên 26 tuổi 1 năm tù giam vì vi phạm Luật nghĩa vụ quân sự Hàn Quốc.\nThanh niên này đã cố ý trốn nghĩa vụ quân sự bằng cách cố gắng ăn uống vô độ để tăng cân.\nNgười này đã ăn gấp đôi lượng thức ăn hằng ngày và uống một lượng lớn nước ngay trước khi kiểm tra thể chất để tránh phục vụ quân đội trong vai trò chiến đấu.\nTrong kỳ kiểm tra ban đầu vào tháng 10-2017, sức khỏe của người này được đánh giá ở mức 2, đồng nghĩa với việc đủ điều kiện để phục vụ trong chiến đấu.\nTuy nhiên, trong kỳ kiểm tra cuối cùng vào tháng 6-2023, anh được xếp ở mức 4 khi cân nặng đạt 102,3kg so với chiều cao 169cm, tức bị béo phì nặng.\nĐiều này cho phép anh không phải phục vụ trong vai trò chiến đấu mà phục vụ tại một cơ quan chính phủ và có thể làm tại nhà.\nĐược biết thanh niên này đã theo chế độ ăn uống giúp tăng cân do một người bạn của mình nghĩ ra. Người này sau đó cũng bị kết án 6 tháng tù giam vì hành vi đồng lõa. Tuy nhiên, người này đã phủ nhận cáo buộc và cho rằng không nghĩ bạn mình sẽ thật sự thực hiện kế hoạch này.\nTòa án cho biết đã quyết định mức án tương đối nhẹ nhàng đối với bị cáo và người bạn vì cả hai chưa từng có tiền án. Bị cáo cũng đã thừa nhận hành vi sai trái của mình và cam kết nghiêm túc thực hiện nghĩa vụ quân sự.\nThực tế, việc cố tình để bản thân tăng cân hoặc giảm cân là phương pháp trốn nghĩa vụ quân sự thường thấy nhất tại Hàn Quốc.\nTrong một báo cáo thống kê nghĩa vụ quân sự năm 2017 do Cơ quan Quản lý nhân lực quân sự Hàn Quốc (MMA) công bố, 37% trong số 59 trường hợp trốn nghĩa vụ quân sự được phát hiện trong năm đó liên quan đến việc cố ý tăng hoặc giảm khối lượng cơ thể.\nNgoài ra còn có các trường hợp khai gian là mắc bệnh tâm thần, khuyết tật hoặc thậm chí cố tình tự làm gãy xương.\nCũng trong năm 2017, các công tố viên Hàn Quốc đã truy tố 137 người với các cáo buộc trốn nghĩa vụ hoặc tiếp tay cho các hành vi này, bao gồm các đơn vị trung gian tại địa phương giúp giả mạo tình trạng khuyết tật.\nBị truy nã vì trốn nghĩa vụ quân sự, một nam thanh niên 20 tuổi trèo ra cửa sổ và ngã từ tầng 5 khi các điều tra viên đột kích vào nhà."
}