{
    "postId": "fa313bd4490caeddd99ea87d7b64dbea",
    "title": "Thủ tướng đồng ý phương án nghỉ Tết Nguyên đán Ất Tỵ 9 ngày liên tục",
    "author": "TTXVN",
    "date": "2024-11-26T21:39:23+07:00",
    "category": "Thời sự",
    "content": "Dịp nghỉ Tết Nguyên đán và Quốc khánh 2025 là dịp để người lao động thực hiện kế hoạch đi chơi, thăm quê - Ảnh: NGUYỄN HIỀN\nVăn phòng Chính phủ vừa có văn bản số 8726/VPCP-KGVX ngày 26-11-2024 truyền đạt ý kiến chỉ đạo của Thủ tướng Chính phủ Phạm Minh Chính về việc nghỉ Tết âm lịch và một số dịp nghỉ lễ trong năm 2025.\nXét đề nghị của Bộ Lao động - Thương binh và Xã hội, Thủ tướng Chính phủ Phạm Minh Chính có ý kiến như sau:\nĐồng ý với đề xuất của Bộ Lao động - Thương binh và Xã hội tại các văn bản nêu trên về việc nghỉ Tết âm lịch, nghỉ lễ Quốc khánh và hoán đổi ngày làm việc dịp nghỉ lễ Ngày Chiến thắng 30-4 và Ngày Quốc tế Lao động 1-5-2025. \nTết Nguyên đán Ất Tỵ 2025 nghỉ 9 ngày liên tục.\nTheo phương án Bộ Lao động - Thương binh và Xã hội trình Thủ tướng Chính phủ, Tết Nguyên đán năm 2025, cán bộ, công chức, viên chức được nghỉ 9 ngày liên tục, gồm 5 ngày nghỉ Tết, 4 ngày nghỉ hằng tuần.\nCụ thể công chức, viên chức, người lao động được nghỉ Tết Nguyên đán 5 ngày, từ thứ hai, ngày 27-1 đến hết thứ sáu, ngày 31-1-2025 (tức 28 tháng chạp năm Giáp Thìn đến mùng 3 tháng giêng năm Ất Tỵ).\nTuy nhiên do năm 2025 cả 5 ngày nghỉ Tết Nguyên đán rơi vào các ngày làm việc trong tuần, nên người lao động được nghỉ thêm 2 ngày nghỉ cuối tuần trước và 2 ngày nghỉ sau nghỉ Tết.\nDo vậy, Bộ Lao động - Thương binh và Xã hội trình phương án công chức, viên chức, người lao động thuộc các cơ quan hành chính, sự nghiệp, tổ chức chính trị, tổ chức chính trị - xã hội, doanh nghiệp sẽ được nghỉ từ 25-1 đến 2-2-2025 (26 tháng chạp đến hết mùng 5 tháng giêng).\nPhương án này giúp người lao động có thêm thời gian bên gia đình, kích cầu du lịch, mua sắm hàng hóa.\nPhương án nghỉ Tết Nguyên đán Ất Tỵ 2025 đã được Thủ tướng phê duyệt - Đồ họa: NGỌC THÀNH\n Đối với ngày 30-4 và Ngày Quốc tế Lao động (1-5), Bộ Lao động - Thương binh và Xã hội trình phương án hoán đổi ngày làm việc để nghỉ liên tiếp 5 ngày, từ thứ tư đến hết chủ nhật, tức 30-4 đến 4-5-2025.\nDịp Quốc khánh năm 2025 dự kiến nghỉ ngày 2-9 và 1 ngày liền kề trước, tức kỳ nghỉ kéo dài 4 ngày, từ 30-8 đến hết 2-9-2025.\nTheo Bộ Lao động - Thương binh và Xã hội, nghỉ lễ kéo dài sẽ giúp người lao động có thời gian tái tạo sức lao động, kích cầu du lịch, thúc đẩy tăng trưởng kinh tế.\nHọc sinh các cấp ở TP.HCM sẽ nghỉ Tết Nguyên đán 2025 tổng cộng là 9 ngày, ít hơn năm trước 7 ngày."
}