{
    "postId": "fdbeb99452cf1affb1999e2b7a6b63a4",
    "title": "Nhiều khán giả đòi tước vương miện Hoa hậu Hoàn vũ 2024 vì phân biệt chủng tộc",
    "author": "THƯỢNG KHẢI",
    "date": "2024-11-27T18:33:48+07:00",
    "category": "Giải trí",
    "content": "Nhan sắc tựa búp bê của tân Hoa hậu Hoàn vũ 2024 - Ảnh: Miss Universe\nTờ The New York Post đưa tin Tân Hoa hậu Hoàn vũ Victoria Kjaer Theilvig, đến từ Đan Mạch, đang gây tranh cãi dữ dội sau khi đăng tải một video trên mạng xã hội TikTok dịp cuối tuần qua.\nCụ thể trong video, Victoria Kjaer Theilvig hát nhép lời bài hát Empire State of Mind của Jay-Z có chứa từ ngữ nhạy cảm mang tính phân biệt chủng tộc (N-word).\nClip kéo dài gần 20 giây được quay trên đỉnh tòa nhà Empire State Building bị xóa ngay sau đó.\nVictoria Kjær Theilvig \"đốt cháy\" sàn diễn quốc tế khi đang 21 tuổi.\nBởi \"N-word\" là một cách viết tắt phổ biến để chỉ từ \"Nigger\", một từ tiếng Anh có nguồn gốc từ lịch sử phân biệt chủng tộc.\nTừ này mang ý nghĩa rất xúc phạm và gây tổn thương, đặc biệt đối với cộng đồng người da đen, vì nó gắn liền với thời kỳ nô lệ, sự áp bức và phân biệt đối xử.\nTrong xã hội hiện đại, việc sử dụng từ này là một vấn đề gây tranh cãi. Dù vậy, nó thường bị coi là không thể chấp nhận trong giao tiếp.\nVì vậy, cụm từ \"N-word\" được dùng để tránh trực tiếp nói ra từ đó, nhằm giữ sự tôn trọng và nhạy cảm trong giao tiếp.\nMột số cư dân mạng bình luận: “Tôi không thể tin nổi là mình đang chứng kiến điều này ngay lúc này. Cô ấy nghĩ gì vậy?\";\n\"Chuyện này thật điên rồ”; \"Cô ấy không xứng đáng với danh hiệu đó. Hãy tước vương miện cô ấy!\"...\nCũng có người tranh cãi liệu cô có bắt đầu hát nhép ngay sau khi Jay-Z đọc đến từ nhạy cảm trong bài hát hay không. Có một số người bảo vệ Theilvig, cho rằng sự chỉ trích là quá mức. Một tài khoản bình luận: “Các người suy nghĩ thật thái quá, rõ ràng cô ấy chỉ đang mỉm cười thôi mà\".\nTrong khi đó, một người dùng khác viết trên X: “Một phụ nữ da trắng hát một bài hát của một nghệ sĩ da màu và bị gọi là phân biệt chủng tộc. Cô ấy chẳng có gì phải xin lỗi cả\".\nTân Hoa hậu Hoàn vũ 2024 đang bị công chúng đòi tước vương miện - Ảnh: Miss Universe\nTrước làn sóng tranh cãi ngày càng lớn, đại diện tổ chức Hoa hậu Hoàn vũ cho biết Theilvig không nhận thức lời bài hát có thể gây xúc phạm. Sau khi nhận ra vấn đề, cô ngay lập tức xóa video.\n“Victoria và đội ngũ của chúng tôi đều hiểu tầm quan trọng của việc tạo dựng một môi trường tôn trọng, hòa nhập và nhận thức văn hóa trong mọi việc chúng tôi làm.\nĐây là một lời nhắc nhở quý giá về trách nhiệm của chúng tôi trong việc luôn nhạy cảm trước các góc nhìn đa dạng của cộng đồng toàn cầu\" - phát ngôn viên của tổ chức viết trong một email gửi đến tờ The Post.\nNăm nay, Miss Universe 2024 vướng nhiều chỉ trích vì khâu tổ chức sơ sài, không có nhiều vòng thi ngoài trời cho thí sinh, sân khấu kém hoành tráng, quỵt tiền, nợ lương nhân viên...\nHoa hậu Kỳ Duyên trong phần thi trang phục dân tộc - Ảnh chụp màn hình\nĐỉnh điểm gần đây nhất là Đài ABC News công chiếu phim tài liệu hé lộ những sự thật đằng sau tổ chức Miss Universe và mùa giải năm nay.\nVới tựa đề Cracks in the Crown: Miss Universe In Crisis?, ê kíp phỏng vấn các nhân vật \"máu mặt\" trong làng giải trí như Rodrigo Goytortua - cựu giám đốc điều hành của Hoa hậu Hoàn vũ Mexico, Annemarie Pisano - cựu giám đốc báo chí của Hoa hậu Hoàn vũ, Rafa Delphine - người sáng lập trang Critical Beauty...\nTheo chia sẻ của các nhân chứng, Hoa hậu Hoàn vũ 2024 có môi trường làm việc tồi tệ.\nViệc hạ thấp, chỉ trích của ban lãnh đạo đối với thí sinh và nhân viên thường xuyên diễn ra.\nĐặc biệt, các cáo buộc môi giới người đẹp với đại gia cũng được nhắc đến.\nHiện tại Cracks in the Crown: Miss Universe In Crisis? đang trở thành chủ đề bàn luận sôi nổi trên các diễn đàn quan tâm về cuộc thi sắc đẹp uy tín bậc nhất thế giới này.\nVictoria Kjaer Theilvig, 21 tuổi, vừa giành vương miện Hoa hậu Hoàn vũ lần thứ 73 vào đầu tháng 11 tại Mexico City, vượt qua hơn 120 thí sinh khác. Cô là người phụ nữ Đan Mạch đầu tiên đoạt danh hiệu này.\nHiện tại, Theilvig đang nghỉ dưỡng tại New York. Cô tham gia lễ thắp sáng tòa nhà Empire State Building với hai màu đỏ và trắng - màu quốc kỳ Đan Mạch - để kỷ niệm danh hiệu của mình.\nCác người đẹp vào top 12, top 5 của Miss Universe 2024 liên tục nhận tranh cãi từ khán giả trên mạng xã hội. Nhưng chiến thắng của Hoa hậu Đan Mạch Victoria Kjaer thuyết phục."
}