{
    "postId": "fe1cd0a523bed259411b7c515b2e8c33",
    "title": "Lịch trực tiếp Champions League: Liverpool đấu với Real Madrid",
    "author": "HOÀI DƯ",
    "date": "2024-11-27T07:11:00+07:00",
    "category": "Thể thao",
    "content": "Lịch trực tiếp Champions League: Liverpool đấu với Real Madrid - Đồ họa: AN BÌNH\n Trong những năm gần đây, Liverpool luôn \"dưới cơ\" khi đối đầu với Real Madrid ở Champions League. Real Madrid thậm chí biến thành nỗi ám ảnh cho đội bóng nước Anh. Tuy nhiên trong cuộc đọ sức lần này, mọi chuyện có vẻ đã khác. \nLiverpool đang bay cao ở Champions League mùa này khi toàn thắng cả 4 trận đấu đầu tiên và tạm đứng trong top 3 trên bảng xếp hạng. Ở chiều ngược lại, Real Madrid lại chơi khá tệ khi mới chỉ giành được 6 điểm sau 4 trận đã đấu. \nTrước phong độ yếu kém của đối thủ, Liverpool đang tràn trề cơ hội ở có kết quả tốt. Tuy nhiên, Liverpool cũng không được quá tự tin bởi Real Madrid là \"vị vua của Champions League\". Không ai có thể gạch tên họ khỏi cuộc đua vô địch ngay cả khi Real Madrid chơi chệch choạc.\nĐây vẫn sẽ là trận đấu khó khăn cho Liverpool, nhất là khi đội bóng Hoàng gia Tây Ban Nha lâm vào đường cùng. \nNgoài cuộc đọ sức giữa Real Madrid và Liverpool, các CĐV cũng không thể bỏ qua những cuộc đối đầu hấp dẫn khác như Aston Villa gặp Juventus, Monaco đấu Benfica.\nTheo thể thức thi đấu mới của Champions League, mùa giải 2024 - 2025 sẽ có sự tham dự của 36 đội bóng (trước đây là 32). \nCác đội sẽ không được chia bảng như trước. Thay vào đó, mỗi đội bóng sẽ thi đấu 8 trận với 8 đối thủ khác nhau (4 trận sân nhà, 4 trận sân khách). 8 đối thủ này sẽ được bốc thăm ngẫu nhiên dựa vào nhóm hạt giống (36 đội chia làm 4 nhóm hạt giống).\nSau khi kết thúc các trận đấu theo phương thức nói trên, các CLB sẽ được xếp hạng dựa trên kết quả thi đấu (8 trận).\nTrong đó, 8 CLB đứng đầu sẽ giành vé dự vòng 16 đội. 16 CLB đứng kế tiếp (từ 9 tới 24) sẽ tham dự vòng play-off với 2 lượt trận đi và về để xác định 8 suất còn lại tham dự vòng 16 đội.\nRạng sáng 27-11, Man City tiếp tục chuỗi trận gây thất vọng khi để Feyenoord cầm chân 3-3 sau khi đã dẫn trước đối thủ 3-0 ở Champions League."
}